{
    "datam": [
        {
            "id": "1628448929086",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدّعاء الاوّل\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) إذ ابتدأ بالدعاء بالتحميد لله عز وجلّ والثناء عليه فقال",
            "content": "\n\n\t\t\t\n\t\t\tأَلْحَمْدُ للهِ الاوَّلِ بِلا أَوَّل كَانَ قَبْلَهُ، وَ الاخِر بِلاَ آخِر يَكُونُ بَعْدَهُ. الَّذِي قَصُرَتْ عَنْ رُؤْيَتِهِ أَبْصَارُ النَّاظِرِينَ، وَ عَجَزَتْ عَنْ نَعْتِهِ أَوهامُ اَلْوَاصِفِينَ.\nابْتَدَعَ بِقُدْرَتِهِ الْخَلْقَ اَبتِدَاعَاً، وَ اخْتَرَعَهُمْ عَلَى مَشِيَّتِهِ اخترَاعاً، ثُمَّ سَلَكَ بِهِمْ طَرِيقَ إرَادَتِهِ، وَبَعَثَهُمْ فِي سَبِيلِ مَحَبَّتِهِ.\nلا يَمْلِكُونَ تَأخِيراً عَمَا قَدَّمَهُمْ إليْهِ، وَلا يَسْتَطِيعُونَ تَقَدُّماً إلَى مَا أَخَّرَهُمْ عَنْهُ، وَ جَعَلَ لِكُلِّ رُوْح مِنْهُمْ قُوتَاً مَعْلُوماً مَقْسُوماً مِنْ رِزْقِهِ لاَ يَنْقُصُ مَنْ زادَهُ نَاقِصٌ، وَلاَ يَزِيدُ مَنْ نَقَصَ منْهُمْ زَائِدٌ.\nثُمَّ ضَرَبَ لَهُ فِي الْحَيَاةِ أَجَلاً مَوْقُوتاً، وَ نَصَبَ لَهُ أَمَداً مَحْدُوداً، يَتَخَطَّأُ إلَيهِ بِأَيَّامِ عُمُرِهِ، وَيَرْهَقُهُ بِأَعْوَامِ دَهْرِهِ، حَتَّى إذَا بَلَغَ أَقْصَى أَثَرِهِ، وَ اسْتَوْعَبَ حِسابَ عُمُرِهِ، قَبَضهُ إلَى ما نَدَبَهُ إلَيْهِ مِنْ مَوْفُورِ ثَوَابِهِ أَوْ مَحْذُورِ عِقَابِهِ، لِيَجْزِيَ الَّذِينَ أَساءُوا بِمَا عَمِلُوا، وَ يَجْزِىَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى عَدْلاً مِنْهُ تَقَدَّسَتْ أَسْمَآؤُهُ، وَتَظَاهَرَتْ ألاؤُهُ، لاَ يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ.\nوَالْحَمْدُ للهِ الَّذِي لَوْ حَبَسَ عَنْ عِبَادِهِ مَعْرِفَةَ حَمْدِهِ عَلَى مَا أَبْلاَهُمْ مِنْ مِنَنِهِ الْمُتَتَابِعَةِ وَأَسْبَغَ عَلَيْهِمْ مِنْ نِعَمِهِ الْمُتَظَاهِرَةِ لَتَصرَّفُوا فِي مِنَنِهِ فَلَمْ يَحْمَدُوهُ وَتَوَسَّعُوا فِي رِزْقِهِ فَلَمْ يَشْكُرُوهُ، وَلَوْ كَانُوا كَذلِكَ لَخَرَجُوا مِنْ حُدُودِ الانْسَانِيَّةِ إلَى حَدِّ الْبَهِيمِيَّةِ، فَكَـانُوا كَمَا وَصَفَ فِي مُحْكَم كِتَابِهِ: ﴿إنْ هُمْ إلا كَالانْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلا﴾\nوَالْحَمْدُ لله عَلَى مَا عَرَّفَنا مِنْ نَفْسِهِ وَأَلْهَمَنَا مِنْ شُكْرِهِ وَفَتَحَ لَنَا من أبوَابِ الْعِلْمِ بِرُبُوبِيّته وَدَلَّنَا عَلَيْهِ مِنَ الاِخْلاَصِ لَهُ فِي تَوْحِيدِهِ وَجَنَّبَنا مِنَ الالْحَادِ وَالشَّكِّ فِي أَمْرِهِ، حَمْداً نُعَمَّرُ بِهِ فِيمَنْ حَمِدَهُ مِنْ خَلْقِهِ، وَنَسْبِقُ بِـهِ مَنْ سَبَقَ إلَى رِضَاهُ وَعَفْوِهِ حَمْداً يُضِيءُ لَنَا بِهِ ظُلُمَاتِ الْبَرْزَخِ وَيُسَهِّلُ عَلَيْنَا بِهِ سَبِيلَ الْمَبْعَثِ وَيُشَرِّفُ بِهِ مَنَازِلَنَا عِنْدَ مَوَاقِفِ الاشْهَادِ يَوْمَ تُجْزَى كُلُّ نَفْس بِمَا كَسَبَتْ وَهُمْ لا يُظْلَمُونَ ﴿يَوْمَ لاَ يُغْنِي مَوْلىً عَنْ مَوْلىً شَيْئاً وَلاَ هُمْ يُنْصَرُونَ﴾، حَمْداً يَرْتَفِعُ مِنَّا إلَى أَعْلَى عِلِّيِّينَ فِي كِتَاب مَرْقُوم يَشْهَدُهُ الْمُقَرَّبُونَ، حَمْداً تَقَرُّ بِهِ عُيُونُنَا إذَا بَرِقَت الابْصَارُ وَتَبْيَضُّ بِهِ وُجُوهُنَا إذَا اسْوَدَّتِ الابْشَارُ، حَمْداً نُعْتَقُ بِهِ مِنْ أَلِيمِ نَارِ اللهِ إلَى كَرِيمِ جِوَارِ اللهِ، حَمْداً نُزَاحِمُ بِهِ مَلاَئِكَتَهُ الْمُقَرَّبِينَ وَنُضَامُّ بِـهِ أَنْبِيآءَهُ الْمُـرْسَلِيْنَ فِي دَارِ الْمُقَامَةِ الَّتِي لا تَزُولُ وَمَحَلِّ كَرَامَتِهِ الَّتِي لاَ تَحُولُ، وَالْحَمْدُ للهِ الَّذِي اخْتَارَ لَنَا مَحَاسِنَ الْخَلْقِ، وَأَجرى عَلَيْنَا طَيِّبَاتِ الرِّزْقِ وَجَعَلَ لَنَا الفَضِيلَةَ بِالْمَلَكَةِ عَلَى جَمِيعِ الْخَلْقِ، فَكُلُّ خَلِيقَتِهِ مُنْقَادَةٌ لَنَا بِقُدْرَتِهِ، وَصَآئِرَةٌ إلَى طَاعَتِنَا بِعِزَّتِهِ.\nوَالْحَمْدُ لله الَّذِي أَغْلَقَ عَنَّا بَابَ الْحَّاجَةِ إلاّ إلَيْهِ فَكَيْفَ نُطِيقُ حَمْدَهُ أَمْ مَتَى نُؤَدِّي شُكْرَهُ؟!، لا، مَتى؟\nوَالْحَمْدُ للهِ الَّذِي رَكَّبَ فِينَا آلاَتِ الْبَسْطِ، وَجَعَلَ لَنَا أدَوَاتِ الْقَبْضِ، وَمَتَّعَنا بِاَرْواحِ الْحَياةِ، وَأثْبَتَ فِينَا جَوَارِحَ الاعْمَال، وَغَذَّانَا بِطَيِّبَاتِ الرِّزْقِ، وَأغْنانَا بِفَضْلِهِ، وَأقْنانَا بِمَنِّهِ، ثُمّ أَمَرَنَا لِيَخْتَبِرَ طاعَتَنَا، وَنَهَانَا لِيَبْتَلِيَ شُكْرَنَا فَخَالَفْنَا عَنْ طَرِيْقِ أمْرِهِ وَرَكِبْنا مُتُونَ زَجْرهِ فَلَم يَبْتَدِرْنا بِعُقُوبَتِهِ، وَلَمْ يُعَاجِلْنَا بِنِقْمَتِهِ بَلْ تَانَّانا بِرَحْمَتِهِ تَكَرُّماً، وَانْتَظَرَ مُراجَعَتَنَا بِرَأفَتِهِ حِلْماً.\nوَالْحَمْدُ للهِ الَّذِي دَلَّنَا عَلَى التَّوْبَةِ الَّتِي لَمْ نُفِدْهَا إلاّ مِنْ فَضْلِهِ، فَلَوْ لَمْ نَعْتَدِدْ مِنْ فَضْلِهِ إلاّ بِهَا لَقَدْ حَسُنَ بَلاؤُهُ عِنْدَنَا، وَ جَلَّ إحْسَانُهُ إلَيْنَا وَ جَسُمَ فَضْلُهُ عَلَيْنَا، فَمَا هكذا كَانَتْ سُنَّتُهُ فِي التَّوْبَةِ لِمَنْ كَانَ قَبْلَنَا لَقَدْ وَضَعَ عَنَّا مَا لا طَاقَةَ لَنَا بِهِ، وَلَمْ يُكَلِّفْنَا إلاّ وُسْعاً، وَ لَمْ يُجَشِّمْنَا إلاّ يُسْراً وَلَمْ يَدَعْ لاَحَـد مِنَّا حُجَّةً وَلاَ عُذْراً، فَالْهَالِكُ مِنَّا مَنْ هَلَكَ عَلَيْهِ وَ السَّعِيدُ مِنَّا مَنْ رَغِبَ إلَيْهِ.\nوَالْحَمْد للهِ بِكُلِّ مَا حَمِدَهُ بِهِ أدْنَى مَلائِكَتِهِ إلَيْهِ وَ أَكْرَمُ خَلِيقَتِهِ عَلَيْهِ، وَأرْضَى حَامِدِيْهِ لَدَيْهِ، حَمْداً يَفْضُلُ سَآئِرَ الْحَمْدِ كَفَضْلِ رَبِّنا عَلَى جَمِيعِ خَلْقِهِ.\nثُمَّ لَهُ الْحَمْدُ مَكَانَ كُلِّ نِعْمَة لَهُ عَلَيْنَا وَ عَلى جَمِيعِ عِبَادِهِ الْمَاضِينَ وَالْبَاقِينَ عَدَدَ مَا أَحَاطَ بِهِ عِلْمُهُ مِنْ جَمِيعِ الاشْيَآءِ، وَ مَكَانَ كُلِّ وَاحِدَة مِنْهَا عَدَدُهَا أَضْعافَاً مُضَاعَفَةً أَبَداً سَرْمَداً إلَى يَوْمِ الْقِيَامَةِ، حَمْداً لاَ مُنْتَهَى لِحَدِّهِ وَ لا حِسَابَ لِعَدَدِهِ وَ لاَ مَبْلَغَ لِغَايَتِهِ وَ لا انْقِطَاعَ لاَمَدِهِ، حَمْدَاً يَكُونُ وُصْلَةً إلَى طَاعَتِهِ وَعَفْوِهِ، وَ سَبَباً إلَى رِضْوَانِهِ وَذَرِيعَةً إلَى مَغْفِرَتِهِ وَ طَرِيقاً إلَى جَنَّتِهِ، وَخَفِيْراً مِنْ نَقِمَتِهِ، وَ أَمْناً مِنْ غَضَبِهِ، وَ ظَهِيْراً عَلَى طَاعَتِهِ، وَ حَاجِزاً عَنْ مَعْصِيَتِهِ وَ عَوْناً عَلَى تَأدِيَةِ حَقِّهِ وَ وَظائِفِهِ، حَمْداً نَسْعَدُ بِهِ فِي السُّعَدَاءِ مِنْ أَوْلِيَآئِهِ وَنَصِيرُ بِهِ فِي نَظْمِ الشُّهَدَآءِ بِسُيُوفِ أَعْدَائِهِ إنَّهُ وَلِيٌّ حَمِيدٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448932059",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدّعاء الثّاني\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) بعد هذا التّحميد الصّلاة على رسوله (صلى الله عليه وآله)",
            "content": "\n\n\t\t\t\n\t\t\tوَالْحَمْدُ للهِ الَّذِي مَنَّ عَلَيْنَا بِمُحَمَّد نَبِيِّهِ صَلَّى الله عَلَيْهِ وَآلِهِ دُونَ الاُمَمِ الْمَـاضِيَةِ وَالْقُـرُونِ السَّالِفَةِ بِقُدْرَتِهِ الَّتِي لاَ تَعْجِزُ عَنْ شَيْء وَ إنْ عَظُمَ، وَ لا يَفُوتُهَا شَيءٌ وَإنْ لَطُفَ، فَخَتَمَ بِنَا عَلَى جَمِيع مَنْ ذَرَأَ وَ جَعَلَنَا شُهَدَاءَ عَلَى مَنْ جَحَدَ وَكَثَّرَنا بِمَنِّهِ عَلَى مَنْ قَلَّ.\nاللّهمَّ فَصَلِّ عَلَى مُحَمَّد أَمِينِكَ عَلَى وَحْيِكَ، وَنَجِيبِكَ مِنْ خَلْقِكَ، وَ صَفِيِّكَ مِنْ عِبَادِكَ، إمَامِ الرَّحْمَةِ وَقَائِدِ الْخَيْرِ وَ مِفْتَاحِ الْبَرَكَةِ، كَمَا نَصَبَ لِاَمْرِكَ نَفْسَهُ، وَ عَرَّضَ فِيْكَ لِلْمَكْرُوهِ بَدَنَهُ، وَكَاشَفَ فِي الدُّعَآءِ إلَيْكَ حَامَّتَهُ وَ حَارَبَ فِي رِضَاكَ أسْرَتَهُ وَقَطَعَ فِىْ إحْياءِ دِينِـكَ رَحِمَهُ وَاقصَى الادْنَيْنَ عَلَى جُحُـودِهِمْ، وَقَرَّبَ الاقْصَيْنَ عَلَى اسْتِجَابَتِهِمْ لَكَ وَ والَى فِيكَ الابْعَدِينَ، وَ عَادى فِيكَ الاقْرَبِينَ، وَأدْأبَ نَفْسَهُ فِي تَبْلِيغِ رِسَالَتِكَ وَأَتْعَبَهَا بِالدُّعآءِ إلَى مِلَّتِكَ وَ شَغَلَهَا بِالنُّصْحِ لِاَهْلِ دَعْوَتِكَ، وَهَاجَرَ إلَى بِلاَدِ الْغُرْبَةِ وَمحَلِّ النَّأيِ عَنْ مَوْطِنِ رَحْلِهِ، وَمَوْضِـعِ رِجْلِهِ وَمَسْقَطِ رَأسِهِ وَمَأنَسِ نَفْسِهِ إرَادَةً مِنْهُ لاعْزَازِ دِيْنِكَ، واسْتِنْصَاراً عَلَى أَهْلِ الْكُفْرِ بِكَ، حَتّى اسْتَتَبَّ لَهُ مَا حَاوَلَ فِي أَعْدَائِكَ، وَاسْتَتَمَّ لَهُ مَا دَبَّرَ فِي أوْلِيآئِكَ، فَنَهَدَ إلَيْهِمْ مُسْتَفْتِحاً بِعَوْنِكَ وَمُتَقَوِّياً عَلَى ضَعْفِهِ بِنَصْرِكَ، فَغَزَاهُمْ فِي عُقْرِ دِيَارِهِمْ وَهَجَمَ عَلَيْهِمْ فِي بُحْبُوحَةِ قَرَارِهِمْ حَتّى ظَهَر أَمْرُكَ، وَعَلَتْ كَلِمَتُكَ وَلَوْ كَرِهَ الْمُشْرِكُونَ.\nاللَهُمَّ فَارْفَعْهُ بِمَا كَدَحَ فِيكَ إلَى الدَّرَجَةِ الْعُلْيَا مِنْ جَنَّتِكَ، حَتَّى لاَ يُسَاوَى فِي مَنْزِلَة وَلا يُكَاْفَأَ فِي مَرْتَبَة وَلاَ يُوَازِيَهُ لَدَيْكَ مَلَكٌ مُقَرَّبٌ وَلا نبيٌّ مُرْسَلٌ، وَعَرِّفْهُ فِي أهْلِهِ الطّاهِرِينَ وَاُمَّتِهِ الْمُؤْمِنِينَ مِنْ حُسْنِ الشَّفَاعَةِ أجَلَّ مَا وَعَدْتَهُ يَا نَافِذَ الْعِدَةِ يَا وَافِىَ الْقَوْلِ يَا مُبَدِّلَ السّيِّئات بِأضْعَافِهَا مِنَ الْحَسَنَاتِ إنَّكَ ذُوالْفَضْلِ الْعَظِيمِ الْجَوَادُ اَلْكَرِيمُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448933637",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثالث\t\t\t",
            "subtitle": "",
            "content": "\n\n\t\t\t\n\t\t\tاللَّهُمَّ وَحَمَلَةُ عَرْشِكَ الَّذِينَ لا يَفْتُرُونَ مِنْ تَسْبِيحِكَ، وَلا يَسْـأَمُـونَ مِنْ تَقْـدِيْسِـكَ، وَلا يَسْتَحسِرُونَ مِنْ عِبَادَتِكَ، وَلاَ يُؤْثِرُونَ التَّقْصِيرَ عَلَى الْجِدِّ فِي أَمْرِكَ، وَلا يَغْفُلُونَ عَنِ الْوَلَهِ إلَيْكَ.\nوَإسْرافِيْلُ صَاحِبُ الصُّوْرِ، الشَّاخِصُ الَّذِي يَنْتَظِرُ مِنْكَ الاذْنَ وَحُلُولَ الامْرِ، فَيُنَبِّهُ بِالنَّفْخَةِ صَرْعى رَهَائِنِ الْقُبُورِ.\nوَمِيكَآئِيلُ ذُوالْجَاهِ عِنْدَكَ، وَالْمَكَانِ الرَّفِيعِ مِنْ طَاعَتِكَ.\nوَجِبْريلُ الامِينُ عَلَى وَحْيِكَ، الْمُطَاعُ فِي أَهْلِ سَمَاوَاتِكَ، الْمَكِينُ لَدَيْكَ، الْمُقَرَّبُ عِنْدَكَ، وَالرُّوحُ الَّذِي هُوَ عَلَى مَلائِكَةِ الْحُجُبِ، وَالرُّوحُ الَّذِي هُوَ مِنْ أَمْرِكَ.\nأَللَّهُمَّ فَصَلِّ عليهم وَعَلَى الْمَلاَئِكَـةِ الَّـذِينَ مِنْ دُونِهِمْ مِنْ سُكَّـانِ سَمَاوَاتِكَ وَأَهْلِ الامَانَةِ عَلَى رِسَالاَتِكَ، وَالَّذِينَ لا تَدْخُلُهُمْ سَأْمَةٌ مِنْ دؤُوب، وَلاَ إعْيَاءٌ مِنْ لُغُوب وَلاَ فُتُورٌ، وَلاَ تَشْغَلُهُمْ عَنْ تَسْبِيحِكَ الشَّهَوَاتُ، وَلا يَقْطَعُهُمْ عَنْ تَعْظِيمِكَ سَهْوُ الْغَفَـلاَتِ، الْخُشَّعُ الابْصارِ فلا يَرُومُونَ النَّظَرَ إلَيْكَ، النَّواكِسُ الاذْقانِ الَّذِينَ قَدْ طَالَتْ رَغْبَتُهُمْ فِيمَا لَدَيْكَ الْمُسْتَهْتِرُونَ بِذِكْرِ آلائِكَ وَالْمُتَوَاضِعُونَ دُونَ عَظَمَتِكَ وَجَلاَلِ كِبْرِيآئِكَ وَالَّذِينَ يَقُولُونَ إذَا نَظَرُوا إلَى جَهَنَّمَ تَزْفِرُ عَلَى أَهْلِ مَعْصِيَتِكَ: سُبْحَانَكَ مَا عَبَدْنَاكَ حَقَّ عِبَـادَتِكَ.\nفَصَـلِّ عَلَيْهِمْ وَعَلَى الـرَّوْحَـانِيِّينَ مِنْ مَلائِكَتِكَ، وَ أهْلِ الزُّلْفَةِ عِنْدَكَ، وَحُمَّالِ الْغَيْبِ إلى رُسُلِكَ، وَالْمُؤْتَمَنِينَ على وَحْيِكَ وَقَبائِلِ الْمَلائِكَةِ الَّذِينَ اخْتَصَصْتَهُمْ لِنَفْسِكَ، وَأَغْنَيْتَهُمْ عَنِ الطَّعَامِ والشَّرَابِ بِتَقْدِيْسِكَ، وَأسْكَنْتَهُمْ بُطُونَ أطْبَـاقِ سَمَاوَاتِكَ، وَالّذينَ عَلَى أرْجَآئِهَا إذَا نَزَلَ الامْرُ بِتَمَامِ وَعْدِكَ، وَخزّانِ الْمَطَرِ وَزَوَاجِرِ السَّحَابِ، وَالّذِي بِصَوْتِ زَجْرِهِ يُسْمَعُ زَجَلُ ألرُّعُوْدِ، وَإذَا سَبَحَتْ بِهِ حَفِيفَةُ السّحَـابِ الْتَمَعَتْ صَوَاعِقُ الْبُرُوقِ.\nوَمُشَيِّعِيْ الْثَلْجِ وَالْبَرَدِ. وَالْهَابِطِينَ مَعَ قَطْرِ الْمَطَر إَذَا نَزَلَ، وَالْقُوَّامِ عَلَى خَزَائِنِ الرّيَاحِ، وَ المُوَكَّلِينَ بِالجِبَالِ فَلا تَزُولُ.\nوَالَّذِينَ عَرَّفْتَهُمْ مَثَاقِيلَ الْمِياهِ، وَكَيْلَ مَا تَحْوِيهِ لَوَاعِجُ الامْطَارِ وَعَوَالِجُهَا، وَرُسُلِكَ مِنَ الْمَلائِكَةِ إلَى أهْلِ الارْضِ بِمَكْرُوهِ مَا يَنْزِلُ مِنَ الْبَلاءِ، وَمَحْبُوبِ الرَّخَآءِ، والسَّفَرَةِ الْكِرَامِ اَلبَرَرَةِ، وَالْحَفَظَةِ الْكِرَامِ الْكَاتِبِينَ، وَمَلَكِ الْمَوْتِ وَأعْوَانِهِ، وَمُنْكَر وَنَكِير، وَرُومَانَ فَتَّانِ الْقُبُورِ، رَالطَّائِفِينَ بِالبَيْتِ الْمَعْمُورِ، وَمَالِك، وَالْخَزَنَةِ، وَرُضْوَانَ، وَسَدَنَةِ الْجِنَانِ وَالَّذِيْنَ لاَ يَعْصُوْنَ اللّهَ مَا أمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ.\nوَالَّذِينَ يَقُولُونَ: ﴿سَلاَمٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الـدّارِ﴾. والزّبانيةُ الذّينَ إذَا قِيْـلَ لَهُمْ: ﴿خُذُوهُ فَغُلُّوْهُ ثُمَّ الْجَحِيمَ صَلُّوْهُ ابْتَدَرُوهُ سِرَاعاً وَلَمْ يُنْظِرُوهُ﴾. وَمَنْ أوْهَمْنَا ذِكْرَهُ، وَلَمْ نَعْلَمْ مَكَانَهُ مِنْكَ، وَبأيِّ أمْر وَكَّلْتَهُ.\nوَسُكّانُ الْهَوَآءِ وَالارْضِ وَالمآءِ، وَمَنْ مِنْهُمْ عَلَى الْخَلْقِ فَصَلِّ عَلَيْهِمْ يَوْمَ تَأْتي كُلُّ نَفْس مَعَهَا سَائِقٌ وَشَهِيدٌ، وَصَلّ عَلَيْهِمْ صَلاَةً تَزِيدُهُمْ كَرَامَةً عَلى كَرَامَتِهِمْ، وَطَهَارَةً عَلَى طَهَارَتِهِمْ اللّهُمَّ وَإذَا صَلَّيْتَ عَلَى مَلاَئِكَتِكَ وَرُسُلِكَ، وَبَلَّغْتَهُمْ صَلاَتَنَا عَلَيْهِمْ، فَصَلِّ عَلَيْهِمْ بِمَا فَتَحْتَ لَنَا مِنْ حُسْنِ الْقَوْلِ فِيْهِمْ إنَّكَ جَوَاْدٌ كَرِيمٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448935278",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الرابع\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) في الصلاة على أتباع الرّسُلِ ومصدّقيهم",
            "content": "\n\n\t\t\t\n\t\t\tاَللَّهُمَّ وَأَتْبَاعُ الرُّسُلِ وَمُصَدِّقُوهُمْ مِنْ أَهْلِ الاَرْضِ بِالْغَيْبِ عِنْدَ مُعَارَضَةِ الْمُعَـانِدينَ لَهُمْ بِالتَّكْذِيبِ وَالاشْتِيَاقِ إلَى الْمُرْسَلِينَ بِحَقائِقِ الايْمَانِ.\nفِي كُلِّ دَهْر وَزَمَان أَرْسَلْتَ فِيْهِ رَسُولاً، وَأَقَمْتَ لاهْلِهِ دَلِيلاً، مِنْ لَدُنْ آدَمَ إلَى مُحَمَّد صَلَّى الله عَلَيْهِ وَآلِـهِ مِنْ أَئِمَّةِ الْهُـدَى، وَقَادَةِ أَهْـلِ التُّقَى عَلَى جَمِيعِهِمُ السَّلاَمُ، فَاذْكُرْهُمْ مِنْكَ بِمَغْفِرَة وَرِضْوَان.\nاَللَّهُمَّ وَأَصْحَابُ مُحَمَّد خَاصَّةً الَّـذِينَ أَحْسَنُوا الصَّحَابَةَ، وَالَّذِينَ أَبْلَوْا الْبَلاَءَ الْحَسَنَ فِي نَصْرِهِ، وَكَانَفُوهُ وَأَسْرَعُوا إلَى وِفَادَتِهِ وَسَابَقُوا إلَى دَعْوَتِهِ واسْتَجَابُوا لَهُ حَيْثُ أَسْمَعَهُمْ حجَّةَ رِسَالاَتِهِ، وَفَارَقُوا الازْوَاجَ وَالاوْلادَ فِي إظْهَارِ كَلِمَتِهِ، وَقَاتَلُوا الاباءَ وَ الابناءَ فِي تَثْبِيتِ نبُوَّتِهِ، وَانْتَصَرُوا بهِ وَمَنْ كَانُوا مُنْطَوِينَ عَلَى مَحبَّتِهِ يَرْجُونَ تِجَارَةً لَنْ تَبُورَ فِي مَوَدَّتِهِ، وَالّذينَ هَجَرَتْهُمُ العَشَائِرُ إذْ تَعَلَّقُوا بِعُرْوَتِهِ، وَانْتَفَتْ مِنْهُمُ الْقَرَاباتُ إذْ سَكَنُوا فِي ظلِّ قَرَابَتِهِ، فَلاَ تَنْسَ لَهُمُ الّهُمَّ مَا تَرَكُوا لَكَ وَفِيكَ، وَأَرْضِهِمْ مِنْ رِضْوَانِكَ وَبِمَا حَاشُوا الْخَلْقَ عَلَيْكَ، وَكَانُوا مَعَ رَسُولِكَ دُعَاةً لَكَ إلَيْكَ، وَاشكُرْهُمْ عَلَى هَجْرِهِمْ فِيْكَ دِيَارَ قَوْمِهِمْ، وَخُرُوجِهِمْ مِنْ سَعَةِ الْمَعَاشِ إلَى ضِيْقِهِ، وَمَنْ كَثَّرْتَ فِي إعْزَازِ دِيْنِـكَ مِنْ مَظْلُومِهِمْ.\nأللّهُمَّ وَأوْصِلْ إلَى التَّابِعِينَ لَهُمْ بِإحْسَان الَّذِينَ يَقُولُونَ: رَبَّنَا اغْفِرْ لَنَا وَلاخْوَانِنَا الَّذِيْنَ سَبَقُونَا بِالاِيمَانِ خَيْرَ جَزَائِكَ، الَّذِينَ قَصَدُوا سَمْتَهُمْ، وَتَحَرَّوْا وِجْهَتَهُمْ، وَمَضَوْا عَلى شاكِلَتِهِمْ، لَمْ يَثْنِهِمْ رَيْبٌ فِي بَصِيْرَتِهِمْ، وَلَمْ يَخْتَلِجْهُمْ شَكٌّ فِي قَفْوِ آثَارِهِمْ وَالاِئْتِمَامِ بِهِدَايَةِ مَنَارِهِمْ، مُكَانِفِينَ وَمُوَازِرِيْنَ لَهُمْ، يَدِيْنُونَ بِدِيْنِهِمْ، وَيَهْتَدُونَ بِهَدْيِهِمْ، يَتَّفِقُونَ عَلَيْهِمْ، وَلاَ يَتَّهِمُونَهُمْ فِيمَا أدَّوْا إلَيْهِمْ.\nألَّلهُمَّ وَصَلِّ عَلَى التّابِعِيْنَ مِنْ يَوْمِنَا هَذا إلى يَوْم الدِّينِ، وَعَلَى أزْوَاجِهِمْ، وَعَلَى ذُرِّيَّاتِهِمْ، وَعَلَى مَنْ أَطَاعَكَ مِنْهُمْ صَلاْةً تَعْصِمُهُمْ بِهَامِنْ مَعْصِيَتِكَ، وَتَفْسَحُ لَهُمْ فِي رِيَاضِ جَنَّتِكَ، وَتَمْنَعُهُمْ بِهَا مِنْ كَيْدِ الشَيْطَانِ، وَتُعِينُهُمْ بِهَا عَلَى مَا اسْتَعَانُوكَ عَلَيْهِ مِنْ بِرٍّ، وَتَقِيهِمْ طَوَارِقَ اللَّيْلِ وَالنَّهَارِ إلاّ طَارِقاً يَطْرُقُ بِخَيْر، وَتَبْعَثُهُمْ بِهَا عَلَى اعْتِقَادِ حُسْنِ الرَّجَـاءِ لَكَ، وَالطَّمَعِ فِيمَا عِنْدَكَ، وَتَرْكِ النُّهَمَةِ فِيمَا تَحْويهِ أيْدِي الْعِبَادِ لِتَرُدَّهُمْ إلَى الرَّغْبَةِ إلَيْكَ وَالرَّهْبَةِ مِنْكَ، وَتُزَهِّدُهُمْ فِي سَعَةِ العَاجِلِ وَتُحَبِّبُ إلَيْهِمُ الْعَمَلَ لِلاجِلِ، وَالاسْتِعْدَادَ لِمَا بَعْدَ الْمَوْتِ وَتُهَوِّنَ عَلَيْهِمْ كُلَّ كَرْب يَحُلُّ بِهِمْ يَوْمَ خُـرُوجِ الانْفُسِ مِنْ أَبْدَانِهَا، وَتُعَافِيَهُمْ مِمَّا تَقَعُ بِهِ الْفِتْنَةُ مِنْ مَحْذُورَاتِهَا، وَكَبَّةِ النَّارِ وَطُولِ الْخُلُودِ فِيهَا، وَتُصَيِّرَهُمْ إلَى أَمْن مِنْ مَقِيلِ الْمُتَّقِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448936778",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءُ الخامس\t\t\t",
            "subtitle": "وكانَ من دُعاتِهِ عليه السلام لنفسِهِ وَ أهْلِ وَلايَتِهِ",
            "content": "\n\n\t\t\t\n\t\t\tيامَنْ لاتَنْقَضِي عَجَائِبُ عَظَمَتِهِ، صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَاحْجُبْنَا عَنِ الالْحَادِ فِي عَظَمَتِكَ.\nوَيَا مَنْ لاَ تَنْتَهِي مُدَّةُ مُلْكِهِ، صَلِّ عَلَى مُحَمَّد وَآلِـهِ، وَأَعْتِقْ رِقَابَنَا مِنْ نَقِمَتِك.\nوَيَا مَنْ لا تَفْنَى خَزَائِنُ رَحْمَتِهِ، صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَاجْعَلْ لَنا نَصِيباً فِي رَحْمَتِكَ.\nوَيَا مَنْ تَنْقَطِعُ دُونَ رُؤْيَتِهِ الابْصَارُ، صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَدْنِنَا إلَى قُرْبِكَ.\nوَيَا مَنْ تَصْغُرُ عِنْدَ خَطَرِهِ الاخْطَارُ، صَلِّ عَلَى مُحَمَّد وَآلِهِ وَكَرِّمْنَا عَلَيْكَ.\nوَيَا مَنْ تَظْهَرُ عِنْدَهُ بَوَاطِنُ الاخْبَارِ، صَلِّ عَلَى مُحَمَّد وَالِهِ وَلاَ تَفْضَحْنَا لَدَيْكَ.\nاللَّهُمَّ أَغْنِنَا عَنْ هِبَةِ الْوَهَابِيْنَ بِهِبَتِكَ، وَاكْفِنَا وَحْشَةَ الْقَاطِعِين بِصِلَتِكَ، حَتّى لا نَرْغَبَ إلَى أحَد مَعَ بَذْلِكَ، وَلاَ نَسْتَوْحِشَ مِنْ أحَد مَعَ فَضْلِكَ.\nاللهُمَّ فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَكِدْ لَنَا وَلا تَكِدْ عَلَيْنَا، وَامْكُرْ لَنَا وَلاَ تَمْكُرْ بنَا، وَأدِلْ لَنَا وَلاَ تُدِلْ مِنّا.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَقِنَا مِنْكَ، وَاحْفَظْنَا بِكَ، وَاهْدِنَا إلَيْكَ، وَلاَ تُبَاعِدْنَا عَنْكَ إنّ مَنْ تَقِهِ يَسْلَمْ، وَمَنْ تَهْدِهِ يَعْلَمْ، وَمَنْ تُقَرِّبُهُ إلَيْكَ يَغْنَمْ.\nاللّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاكْفِنَا حَدَّ نَوائِبِ الزَّمَانِ، وَشَرَّ مَصَائِدِ الشّيطانِ وَمَرَارَةَ صَوْلَةِ السُّلْطَانِ.\nاللّهُمَّ إنَّما يَكْتَفِي الْمُكْتَفُونَ بِفَضْـل قُوَّتِكَ فَصَلِّ عَلَى محَمَّد وَآلِهِ، وَاكْفِنَا وَإنَّمَا يُعْطِي الْمُعْطُونَ مِنْ فَضْلِ جِدَتِكَ فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأعْطِنَا، وَإنمَا يَهْتَدِي الْمُهْتَدُونَ بِنُورِ وَجْهِكَ فَصَلِّ عَلَى محمّد وَآلِهِ وَاهْدِنَا.\nاللّهُمَّ إنّكَ مَنْ وَالَيْتَ لَمْ يَضْرُرْهُ خِذْلانُ الْخَاذِلِينَ، وَمَنْ أعْطَيْتَ لَمْ يَنْقُصْهُ مَنْـعُ الْمَانِعِينَ، وَمَنْ هَدَيْتَ لَمْ يُغْوِهِ إضْلاَلُ المُضِلِّيْنَ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ، وَامْنَعْنَا بِعِزَّكَ، مِنْ عِبَادِكَ وَأغْنِنَا عَنْ غَيْرِكَ بِإرْفَادِكَ وَاسْلُكْ بِنَا سَبِيلَ الْحَقِّ بِـإرْشَادِكَ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِـهِ وَاجْعَلْ سَلاَمَةَ قُلُوبِنَا فِي ذِكْرِ عَظَمَتِكَ وَفَرَاغَ أبْدَانِنَا فِي شُكْرِ نِعْمَتِكَ وَانْطِلاَقَ أَلْسِنَتِنَا فِي وَصْفِ مِنَّتِكَ.\nأللَهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلْنَا مِنْ دُعَاتِكَ الدّاعِينَ إلَيْكَ وَهُدَاتِكَ الدَّالّينَ عَلَيْكَ وَمِنْ خَاضَّتِكَ الْخَاصِّينَ لَدَيْكَ يَا أرْحَمَ ألرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448938127",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السادس\t\t\t",
            "subtitle": "وكان من دعائِهِ عند الصباح والمساء",
            "content": "\n\n\t\t\t\n\t\t\tأَلْحَمْدُ للهِ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهارَ بِقُوَّتِهِ، وَمَيَّزَ بَيْنَهُمَا بِقُدْرَتِهِ، وَجَعَلَ لِكُلِّ وَاحِد مِنْهُمَا حَدّاً مَحْدُوداً، وَأَمَداً مَمْدُوداً، يُولِجُ كُلَّ وَاحِد مِنْهُمَا فِي صَاحِبِهِ، وَيُولِجُ صَاحِبَهُ فِيهِ بِتَقْدِير مِنْهُ لِلْعِبَادِ فِيمَا يَغْـذُوهُمْ بِـهِ وَيُنْشئُهُمْ عَلَيْـهِ، فَخَلَقَ لَهُمُ اللَّيْـلَ لِيَسْكُنُوا فِيْهِ مِنْ حَرَكَاتِ التَّعَبِ، وَنَهَضَاتِ النَّصَبِ، وَجَعَلَهُ لِبَاساً لِيَلْبَسُوا مِنْ رَاَحتِهِ وَمَنَامِهِ، فَيَكُونَ ذَلِكَ جَمَاماً وَقُوَّةً، وَلِيَنَالُوا بِهِ لَذَّةً وَشَهْوَةً.\nوَخَلَقَ لَهُمُ النَّهارَ مُبْصِراً لِيَبْتَغُوا فِيهِ مِنْ فَضْلِهِ، وَلِيَتَسَبَّبُوا إلَى رِزْقِهِ، وَيَسْرَحُوا فِي أَرْضِهِ، طَلَباً لِمَا فِيـهِ نَيْلُ الْعَاجِلِ مِنْ دُنْيَاهُمْ، وَدَرَكُ الاجِلِ فِيْ اُخْراهُمْ.\nبِكُلِّ ذلِكَ يُصْلِحُ شَأنَهُمْ، وَيَبْلُوأَخْبَارَهُمْ وَيَنْظُرُ كَيْفَ هُمْ فِي أَوْقَاتِ طَاعَتِـهِ، وَمَنَازِلِ فُـرُوضِهِ وَمَوَاقِعِ أَحْكَامِهِ لِيَجْزِيَ الَّذِينَ أسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى.\nاللَّهُمَّ فَلَكَ الْحَمْدُ عَلَى مَافَلَقْتَ لَنَامِنَ الاِصْبَاحِ، وَمَتَّعْتَنَابِهِ مِنْ ضَوْءِ النَّهَارِ، وَبَصَّرْتَنَا مِنْ مَطَالِبِ الاقْوَاتِ، وَوَقَيْتَنَا فِيهِ مِنْ طَوارِقِ الافاتِ.\nأَصْبَحْنَا وَأَصْبَحَتِ الاَشْياءُ كُلُّهَا بِجُمْلَتِهَا لَكَ: سَمَاؤُها وَأَرْضُهَا وَمَا بَثَثْتَ فِي كُلِّ وَاحِد مِنْهُمَا سَاكِنُهُ وَمُتَحَرِّكُهُ وَمُقِيمُهُ وَشَاخِصُهُ وَمَا عَلا فِي الْهَواءِ وَمَا كَنَّ تَحْتَ الثَّرى.\nأَصْبَحْنَا فِي قَبْضَتِكَ يَحْوِينَا مُلْكُكَ وَسُلْطَانُكَ وَتَضُمُّنَا مَشِيَّتُكَ، وَنَتَصَرَّفُ عَنْ أَمْرِكَ، وَنَتَقَلَّبُ فِيْ تَدْبِيرِكَ.\nلَيْسَ لَنَا مِنَ الامْرِ إلاّ مَا قَضَيْتَ وَلا مِنَ الْخَيْـرِ إلا مَـا أَعْطَيْتَ.\nوَهَذَا يَوْمٌ حَادِثٌ جَدِيدٌ، وَهُوَ عَلَيْنَا شَاهِدٌ عَتِيدٌ، إنْ أحْسَنَّا وَدَّعَنَا بِحَمْد، وَإِنْ أسَأنا فارَقَنا بِذَمّ.\nاللَّهُمَ صَلِّ عَلَى مُحَمَد وَآلِـهِ وَارْزُقْنَـا حُسْنَ مُصَاحَبَتِهِ وَاعْصِمْنَا مِنْ سُوْءِ مُفَارَقَتِهِ بِارْتِكَابِ جَرِيرَة، أَوِ اقْتِرَافِ صَغِيرَة أوْ كَبِيرَة.\nوَأجْزِلْ لَنَا فِيهِ مِنَ الْحَسَناتِ وَأَخْلِنَا فِيهِ مِنَ السَّيِّئاتِ. وَامْلا لَنَا مَا بَيْنَ طَرَفَيْهِ حَمْداً وَشُكْراً وَأجْراً وَذُخْراً وَفَضْلاً وَإحْسَاناً.\nاللَّهُمَّ يسِّرْ عَلَى الْكِرَامِ الْكَاتِبِينَ مَؤُونَتَنَا، وَامْلا لَنَا مِنْ حَسَنَاتِنَا صَحَائِفَنَا وَلاَ تُخْزِنَا عِنْدَهُمْ بِسُوءِ أَعْمَالِنَا.\nاللَّهُمَّ اجْعَلْ لَنَا فِي كُلِّ سَاعَة مِنْ سَاعَاتِهِ حَظّاً مِنْ عِبَادِكَ، وَنَصِيباً مِنْ شُكْرِكَ وَشَاهِدَ صِدْق مِنْ مَلائِكَتِكَ أللَّهَّمَ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَاحْفَظْنَا مِنْ بَيْنِ أيْدِينَا وَمِنْ خَلْفِنَا وَعَنْ أيْمَانِنَا وَعَنْ شَمَائِلِنَا، وَمِنْ جَمِيْعِ نَوَاحِيْنَا حِفْظاً عَاصِماً مِنْ مَعْصِيَتِكَ هَادِياً إلَى طَاعَتِكَ مُسْتَعْمِلاً لِمَحَبَّتِكَ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَوَفِّقْنَا فِي يَوْمِنَا هذا ولَيْلَتِنَا هذِهِ وَفِي جَمِيعِ أيّامِنَا لاسْتِعْمَالِ الْخَيْرِ وَهِجْـرَانِ الشَرِّ وَشُكْـرِ ألنِّعَمِ وَاتّبَـاعِ السُّنَنِ وَمُجَانَبَةِ البِدَعِ وَالامْرِ بِـالْمَعْرُوفِ وَالنَّهيِ عَنِ الْمُنْكَرِ وَحِياطَةِ الاسْلاَمِ وَانْتِقَاصِ الْبَاطِلِ وَإذْلالِهِ وَنُصْرَةِ الْحَقِّ وَإعْزَازِهِ، وَإرْشَادِ الضَّالِّ، وَمُعَاوَنَةِ الضَّعِيفِ وَإدْرَاكِ اللَّهِيْفِ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلْهُ أيْمَنَ يَوْم عَهِدْنَاهُ، وَأَفْضَلَ صَاحِب صَحِبْنَاهُ، وَخَيْرَ وَقْت ظَلِلْنَا فِيْهِ. وَاجْعَلْنَا مِنْ أرْضَى مَنْ مَرَّ عَلَيْهِ اللَّيْـلُ وَالنَّهَارُ مِنْ جُمْلَةِ خَلْقِكَ وأَشْكَـرَهُمْ لِمَا أوْلَيْتَ مِنْ نِعَمِكَ وَأقْوَمَهُمْ بِمَـا شَرَعْتَ مِنْ شَرَائِعِكَ، وَأَوْقَفَهُمْ عَمَّا حَذَّرْتَ مِنْ نَهْيِكَ. اللَهُمَّ إنِّي اشْهِدُكَ وَكَفَى بِكَ شَهِيداً وَاُشْهِدُ سَمَاءكَ وَأَرْضَكَ وَمَنْ أَسْكَنْتَهُما مِنْ مَلائِكَتِـكَ وَسَائِرِ خَلْقِكَ فِي يَوْمِي هَذَا، وَسَاعَتِي هَذِهِ، وَلَيْلَتِي هَذِهِ، وَمُسْتَقَرِّي هَذَا، أنِّي أَشْهَدُ أَنَّكَ أنْتَ اللهُ الِذَّي لاَ إلهَ إلاّ أَنْتَ قَائِمٌ بِـالْقِسْطِ، عَدْلٌ فِي الْحُكْم، رَؤُوفٌ بِالْعِبَادِ، مَالِكُ المُلْكِ رَحِيمٌ بِالْخَلْقِ، وَأَنَّ مُحَمَّداً عَبْدُكَ وَرَسُولُكَ وَخِيرَتُكَ مِنْ خَلْقِكَ، حَمَّلْتَهُ رِسَالَتَكَ فَأدَّاهَا وَأَمَرْتَهُ بالنُّصْحِ لِاُمَّتِهِ فَنَصَحَ لَهَا.\nاللَّهُمَّ فَصَلِّ عَلَى مُحَمَّد وَآلِهِ أكْثَرَ مَا صَلَّيْتَ عَلَى أَحَد مِنْ خَلْقِكَ وَآتِهِ عَنَّا أَفْضَلَ مَا آتَيْتَ أَحَداً مِنْ عِبَادِكَ وَاجْزِهِ عَنَّا أَفْضَلَ وَأكْرَمَ مَا جَزَيْتَ أَحَداً مِنْ أَنْبِيائِـكَ عَنْ امَّتِهِ.\nإنَّـكَ أَنْتَ الْمَنَّانُ بِالْجَسِيمِ الْغَـافِر لِلْعَظِيمِ، وَأَنْتَ أَرْحَمُ مِنْ كُلِّ رَحِيم، فَصَلِّ عَلَى مُحَمَّد وَآلِهِ الطَّيِّبِينَ الطَّاهِرِينَ الاَخْيَارِ الانْجَبِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448939600",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السابع\t\t\t",
            "subtitle": " وكان من دعائـه (عليه السلام) اذا عَرَضت له مهمّة أو نزلَتْ ملّهمة وعند الكرب",
            "content": "\n\n\t\t\t\n\t\t\tيَا مَنْ تُحَلُّ بِهِ عُقَدُ الْمَكَارِهِ، وَيَا مَنْ يُفْثَأُ بِهِ حَدُّ الشَّدَائِدِ، وَيَا مَنْ يُلْتَمَسُ مِنْهُ الْمَخْرَجُ إلَى رَوْحِ الْفَرَجِ، ذَلَّتْ لِقُدْرَتِـكَ الصِّعَابُ وَتَسَبَّبَتْ بِلُطْفِكَ الاسْبَابُ، وَجَرى بِقُدْرَتِكَ الْقَضَاءُ وَمَضَتْ عَلَى إرَادَتِكَ الاشْياءُ، فَهْيَ بِمَشِيَّتِكَ دُونَ قَوْلِكَ مُؤْتَمِرَةٌ، وَبِإرَادَتِكَ دُونَ نَهْيِكَ مُنْزَجِرَةٌ.\nأَنْتَ الْمَدْعُوُّ لِلْمُهِمَّاتِ، وَأَنْتَ الْمَفزَعُ فِي الْمُلِمَّاتِ، لاَيَنْدَفِعُ مِنْهَا إلاّ مَا دَفَعْتَ، وَلا يَنْكَشِفُ مِنْهَا إلاّ مَا كَشَفْتَ.\nوَقَدْ نَزَلَ بِي يا رَبِّ مَا قَدْ تَكَأدَنيَّ ثِقْلُهُ، وَأَلَمَّ بِي مَا قَدْ بَهَظَنِي حَمْلُهُ، وَبِقُدْرَتِكَ أَوْرَدْتَهُ عَلَيَّ وَبِسُلْطَانِكَ وَجَّهْتَهُ إليَّ.\nفَلاَ مُصْدِرَ لِمَا أوْرَدْتَ، وَلاَ صَارِفَ لِمَا وَجَّهْتَ، وَلاَ فَاتِحَ لِمَا أغْلَقْتَ، وَلاَ مُغْلِقَ لِمَا فَتَحْتَ، وَلاَ مُيَسِّرَ لِمَا عَسَّرْتَ، وَلاَ نَاصِرَ لِمَنْ خَذَلْتَ فَصَلَّ عَلَى مُحَمَّد وَآلِهِ، وَافْتَحْ لِي يَا رَبِّ بَابَ الْفَرَجِ بِطَوْلِكَ، وَاكْسِرْ عَنِّيْ سُلْطَانَ الْهَمِّ بِحَوْلِكَ، وَأَنِلْيني حُسْنَ ألنَّظَرِ فِيمَا شَكَوْتُ، وَأذِقْنِي حَلاَوَةَ الضُّنْعِ فِيمَا سَاَلْتُ.\nوَهَبْ لي مِنْ لَدُنْكَ رَحْمَةً وَفَرَجاً هَنِيئاً وَاجْعَلْ لِي مِنْ عِنْدِكَ مَخْرَجاً وَحِيّاً.\nوَلا تَشْغَلْنِي بالاهْتِمَامِ عَنْ تَعَاهُدِ فُرُوضِكَ وَاسْتِعْمَالِ سُنَّتِكَ.\nفَقَدْ ضِقْتُ لِمَا نَزَلَ بِي يَا رَبِّ ذَرْعاً، وَامْتَلاتُ بِحَمْلِ مَا حَـدَثَ عَلَيَّ هَمّاً، وَأنْتَ الْقَادِرُ عَلَى كَشْفِ مَامُنِيتُ بِهِ، وَدَفْعِ مَاوَقَعْتُ فِيهِ، فَافْعَلْ بِي ذلِـكَ وَإنْ لَمْ أَسْتَوْجِبْهُ مِنْكَ، يَا ذَا العَرْشِ ألْعَظِيمَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448941896",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثامن\t\t\t",
            "subtitle": " وكان من دعائِهِ (عليه السلام) في الاستعاذةِ مِنَ المِكارِهِ وَسَيِّئِ الاخلاق ومَذامِّ الافعالِ",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنِّي أعُوذُ بِكَ مِنْ هَيَجَـانِ الْحِرْصِ، وَسَوْرَةِ الغَضَبِ وَغَلَبَةِ الْحَسَدِ وضَعْفِ الضَّبْرِ وَقِلَّةِ الْقَنَاعَةِ وَشَكَاسَةِ الْخُلُقِ، وَإلْحَاحِ الشَّهْوَةِ، وَمَلَكَةِ الْحَمِيَّةِ، وَمُتَابَعَةِ الْهَوَى، وَمُخَالَفَةِ الْهُدَى، وَسِنَةِ الْغَفْلَةِ، وَتَعَاطِي الْكُلْفَةِ، وَإيْثَارِ الْبَاطِلِ عَلَى الْحَقِّ وَالاصْرَارِ عَلَى الْمَـأثَمِ، وَاسْتِصْغَـارِ الْمَعْصِيَـةِ، وَاسْتِكْثَارِ الظَّاعَةِ، وَمُبَاهَاةِ الْمُكْثِرِينَ، وَالازْرآءِ بِالْمُقِلِّينَ، وَسُوءِ الْوِلاَيَةِ لِمَنْ تَحْتَ أَيْدِينَا وَتَرْكِ الشُّكْرِ لِمَنِ اصْطَنَعَ الْعَارِفَةَ عِنْدَنَا،\nأَوْ أَنْ نَعْضُدَ ظَالِماً، أَوْ نَخْذُلَ مَلْهُوفاً، أَوْ نَرُومَ مَا لَيْسَ لَنَا بِحَتقٍّ نُعْجَبَ، أَوْ نَقُولَ فِي الْعِلْمِ بِغَيْرِ عِلْم وَنَعُـوذُ بِـكَ أَنْ نَنْطَوِيَ عَلَى غِشِّ أَحَد، وَأَنْ نُعْجَبَ بِأَعْمَالِنَا، وَنَمُدَّ فِي امَالِنَا،\nوَنَعُوذُ بِكَ مِنْ سُوءِ السَّرِيرَةِ، وَاحْتِقَارِ الصَّغِيرَةِ، وَأَنْ يَسْتَحْوِذَ عَلَيْنَا الشَّيْطَانُ، أَوْ يَنْكُبَنَـا الزَّمَانُ، أَوْ يَتَهَضَّمَنَا، السُّلْطَانُ.\nوَنَعُوذُ بِكَ مِنْ تَنَاوُلِ الاِسْرَافِ، وَمِنْ فِقْدَانِ الْكَفَـافِ وَنَعُوذُ بِـكَ مِنْ شَمَاتَةِ الاَعْدَاءِ وَمِنَ الْفَقْرِ إلَى الاَكْفَاءِ وَمِنْ مَعِيشَة فِي شِدَّة وَمَيْتَة عَلَى غَيْـرِ عُدَّة.\nوَنَعُـوذُ بِكَ مِنَ الْحَسْرَةِ الْعُظْمى، وَالْمُصِيبَةِ الْكُبْرَى، وَأَشْقَى الشَّقَآءِ وَسُوءِ المئآبِ، وَحِرْمَانِ الثَّوَابِ، وَحُلُولِ الْعِقَابِ. اللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَعِذْنِي مِنْ كُلِّ ذَلِكَ بِرَحْمَتِكَ وَجَمِيـعَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448946428",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء التاسع\t\t\t",
            "subtitle": "وكان من دعائِهِ (عليه السلام) في الاشتياقِ إلى طَلَبِ المغفرةِ من الله جلّ جلالُهُ المسار",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَصَيِّرْنَـا إلَى مَحْبُوبِكَ مِنَ التَّوْبَةِ وَأَزِلْنَا عَنْ مَكْرُوهِكَ مِنَ الاصْرَارِ.\nأللَّهُمَّ وَمَتَى وَقَفْنَا بَيْنَ نَقْصَيْنِ فِي دِين أَوْ دُنْيَا فَأَوْقِعِ النَّقْصَ بِأَسْرَعِهِمَا فَنَاءً، وَاجْعَلِ التّوْبَةَ فِي أَطْوَلِهِمَا بَقَاءً.\nوَإذَا هَمَمْنَا بِهَمَّيْنِ يُرْضِيكَ أَحَدُهُمَا عَنَّا وَيُسْخِطُكَ الاخَرُ عَلَيْنَا، فَمِلْ بِنَا إلَى مَا يُرْضِيْكَ عَنَّا، وَأَوْهِنْ قُوَّتَنَا عَمَّا يُسْخِطُكَ عَلَيْنَا، وَلاَ تُخَلِّ فِي ذلِكَ بَيْنَ نُفُوسِنَا وَاخْتِيَارِهَا؛ فَإنَّهَا مُخْتَارَةٌ لِلْبَاطِلِ إلاَّ مَا وَفَّقْتَ أَمَّارَةٌ بالسُّوءِ إلاّ مَا رَحِمْتَ.\nاللَّهمَّ وَإنَّكَ مِنَ الضَّعْفِ خَلَقْتَنَا، وَعَلَى الْوَهْنِ بَنَيْتَنَا، وَمِنْ مَهِين ابْتَدَأتَنَا، فَلاَ حَوْلَ لَنَا إلاّ بِقُوَّتِكَ وَلا قُوَّةَ لَنَا إلاّ بِقوَّتِكَ، ولاقُوَّةَ لنا إلاّ ابِعَوْنِكَ.\nفَأيِّدْنَا بِتَوْفِيقِكَ وَسَدِّدْنَا بِتَسْدِيدِكَ وَأعْمِ أَبْصَارَ قُلُوبِنَا عَمَّا خَالَفَ مَحَبَّتَكَ وَلا تَجْعَلْ لِشَيْء مِنْ جَوَارِحِنَا نُفُوذاً فِي مَعْصِيَتِكَ.\nاللَّهُمَّ فَصَلِّ عَلَى مُحَمَد وَآلِهِ وَاجْعَلْ هَمَسَاتِ قُلُوبِنَا وَحَرَكَاتِ أَعْضَائِنَا، وَلَمَحَاتِ أَعْيُنِنَا، وَلَهَجَاتِ ألسِنَتِنَا فِيْ مُوجِبَاتِ ثَوَابِكَ، حَتَّى لاَ تَفُوتَنَا حَسَنَةٌ نَسْتَحِقُّ بِهَا جَزَآءَكَ، وَلا تَبْقَى لَنَا سَيِّئـةٌ نَسْتَوْجِبُ بِهَا عِقَابَكَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448947771",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالعاشِرُ\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) في اللّجأَ إلى الله",
            "content": "\n\n\t\t\t\n\t\t\tاللّهُمَّ إن تَشَأْ تعفُ عَنّا فَبِفضْلِكَ، وَانْ تَشَأْ تُعَذِّبْنا فَبَعدْلِكَ.\nفَسَهِّلْ لَنَا عَفْوَكَ بِمنِّكَ، وَأَجِرْنَا مِنْ عَذَابِكَ بِتَجاوُزكَ؛ فَإنَّهُ لاَطاقَةَ لَنَا بَعدِكَ، وَلاَنجاةَ لاحَد دُوْنَعَفْوِكَ.\nيا غَنِيَّ الاغْنياء، هَا نَحَنُ عِبادُكَ، وَأَنَا أَفْقَراء إليْكَ فَأجْبُرْ فاقَتَنا بِوُسْعِكَ، ولاتَقْطَعَ رَجَاء نابِمَنْعِكَ فَتَكُوْنَ قد أَشْقَيْتَ مَنِ اسْتَسْعَدَ بِكَ، وَجَرَمْتَ مَنِ آسْتَرْفَدَ فَضْلَكَ.\nفَإلى مَنْ حيْنئذ مُنْقَلَبُنَا عَنْكَ، وإلى أيْنَ مَذهَبُنَا عن بَابِكَ؟\nسُبْحَنَكَ إنَحْنُ المضْطُّرون الذّينَ أَوْجَبْتَ إجابَتَهُمْ، وَأهْلُ السُّوْء الذّيْنَ وَعَدْتَ الْكَشْفَ عَنْهُمْ.\nوَأَشْبَـهُ الاَشْياءِ بِمَشِيَّتِـكَ، وَأَوْلَى الامُورِ بِكَ فِيْ عَظَمَتِكَ رَحْمَةُ مَنِ اسْتَرْحَمَكَ، وَغَوْثُ مَنِ اسْتَغَاثَبِكَ، فَارْحَمْ تَضَرُّعَنَا إلَيْكَ، وَأَغْنِنَا إذْ طَرَحْنَـا أَنْفُسَنَا بَيْنَ يَـدَيْكَ. أللَّهُمَّ إنَّ الشَّيْطَانَ قَدْ شمِتَ بِنَا إذْ شَايَعْنَاهُ عَلَى مَعْصِيَتِكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَلا تُشْمِتْهُ بِنَا بَعْدَ تَرْكِنَا إيَّاهُ لَكَ، وَرَغْبَتِنَا عَنْهُ إلَيْكَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448949065",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالحادي عشر\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) بِخَواتِمِ الخَيْرِ",
            "content": "\n\n\t\t\t\n\t\t\tيا مَنْ ذِكْرُهُ شَرَفٌ لِلذَّاكِرِينَ وَيَا مَنْ شُكْرُهُ فَوْزٌ لِلشَّاكِرِينَ، وَيَا مَنْ طَاعَتُهُ نَجَاةٌ لِلْمُطِيعِينَ، صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاشْغَلْ قُلُوبَنَا بِذِكْرِكَ عَنْ كُلِّ ذِكْر، وَأَلْسِنَتَنَا بِشُكْرِكَ عَنْ كُلِّ شُكْر وَجَوَارِحَنَا بِطَاعَتِكَ عَنْ كُلِّ طَاعَة.\nفَإنْ قَدَّرْتَ لَنَا فَرَاغاً مِنْ شُغُل فَاجْعَلْهُ فَرَاغَ سَلاَمَة لا تُدْرِكُنَا فِيهِ تَبِعَةٌ وَلاَ تَلْحَقُنَا فِيهِ سَاَمَةٌ حَتَّى يَنْصَرِفَ عَنَّا كُتَّابُ السَّيِّئَاتِ بِصَحِيفَة خَالِيَة مِنْ ذِكْرِ سَيِّئاتِنَا وَيَتَوَلّى كُتَّابُ الْحَسَنَاتِ عَنَّا مَسْرُورِينَ بِمَا كَتَبُوا مِنْ حَسَنَاتِنَا.\nوَإذَا انْقَضَتْ أَيَّامُ حَيَاتِنَـا وَتَصَرَّمَتْ مُـدَدُ أَعْمَارِنَـا، وَاسْتَحْضَرَتْنَا دَعْوَتُكَ الَّتِي لاَ بُدَّ مِنْهَا وَمِنْ إجَابَتِهَا، فَصَلِّ عَلَى مُحَمَّد وَآلِهِ، وَاجْعَلْ خِتَامَ مَا تُحْصِي عَلَيْنَا كَتَبَةُ أَعْمَالِنَا تَوْبَةً مَقْبُولَةً لا تُوقِفُنَا بَعْدَهَا عَلَى ذَنْب اجْتَرَحْنَاهُ، وَلاَ مَعْصِيَة اقْتَرَفْنَاهَا، وَلاَ تَكْشِفْ عَنَّا سِتْراً سَتَرْتَهُ عَلَى رُؤُوسِ الاشْهَادِيَوْمَ تَبْلُوأَخْبَارَ عِبَادِكَ إنَّكَ رَحِيمٌ بِمَنْ دَعَاكَ، وَمُسْتَجيبٌ لِمَنْ نَادَاكَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448950310",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثاني عشر\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) في الاعتراف وطلب التوبة إلى الله تعالى",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنَّهُ يَحْجُبُنِي عَنْ مَسْأَلَتِكَ خِلاَلٌ ثَلاثٌ وَتَحْدُونِي عَلَيْهَا خَلَّةٌ وَاحِدَةٌ، يَحْجُبُنِي أَمْرٌ أَمَرْتَ بِهِ فَأَبْطَأتُ عَنْهُ، وَنَهْيٌ نَهَيْتَنِي عَنْهُ فَأَسْرَعْتُ إلَيْهِ، وَنِعْمَةٌ أَنْعَمْتَ بِهَا عَلَيَّ فَقَصَّـرْتُ فِي شُكْرِهَـا.\nوَيَحْدُونِي عَلَى مَسْأَلَتِكَ تَفَضُّلُكَ عَلَى مَنْ أَقْبَلَ بِوَجْهِهِ إلَيْكَ، وَوَفَدَ بِحُسْنِ ظَنِّـهِ إلَيْكَ، إذْ جَمِيعُ إحْسَانِكَ تَفَضُّلٌ، وَإذْ كُلُّ نِعَمِكَ ابْتِدَاءٌ.\nفَهَا أَنَا ذَا يَا إلهِيْ وَاقِفٌ بِبَابِ عِزِّكَ وُقُوفَ المُسْتَسْلِمِ الذَّلِيْل، وَسَائِلُكَ عَلَى الْحَيَاءِ مِنّي سُؤَالَ الْبَائِسِ الْمُعِيْلِ.\nمُقـرٌّ لَكَ بأَنّي لَمْ أَسْتَسْلِمْ وَقْتَ إحْسَانِـكَ إلاَّ بِالاِقْلاَعِ عَنْ عِصْيَانِكَ، وَلَمْ أَخْلُ فِي الْحَالاتِ كُلِّهَا مِنِ امْتِنَانِكَ.\nفَهَلْ يَنْفَعُنِي يَا إلهِي إقْرَارِي عِنْدَكَ بِسُوءِ مَا اكْتَسَبْتُ؟ وَهَلْ يُنْجِيْنِي مِنْكَ اعْتِرَافِي لَكَ بِقَبِيْحِ مَا ارْتَكَبْتُ؟ أَمْ أَوْجَبْتَ لِي فِي مَقَامِي هَذَا سُخْطَكَ؟ أَمْ لَزِمَنِي فِي وَقْتِ دُعَائِي مَقْتُكَ؟\nسُبْحَانَكَ! لاَ أَيْأَسُ مِنْكَ وَقَدْ فَتَحْتَ لِيَ بَابَ التَّوْبَةِ إلَيْكَ، بَلْ أَقُولُ مَقَالَ الْعَبْدِ الذَّلِيلِ الظَّالِمِ لِنَفْسِهِ الْمُسْتَخِفِّ بِحُرْمَةِ رَبِّهِ الَّذِي عَظُمَتْ ذُنُوبُهُ فَجَلَّتْ وَأَدْبَرَتْ أَيّامُهُ فَوَلَّتْ حَتَّى إذَا رَأى مُدَّةَ الْعَمَلِ قَدِ انْقَضَتْ وَغَايَةَ الْعُمُرِ قَدِ انْتَهَتْ، وَأَيْقَنَ أَنَّهُ لا مَحيصَ لَهُ مِنْكَ، وَلاَ مَهْرَبَ لَهُ عَنْكَ تَلَقَّاكَ بِالانَابَةِ،\nوَأَخْلَصَ لَكَ التَّوْبَةَ، فَقَامَ إلَيْكَ بِقَلْبِ طَاهِر نَقِيٍّ ثُمَّ دَعَاكَ بِصَوْت حَائِل خَفِيٍّ، قَدْ تَطَأطَأَ لَكَ فَانْحَنى، وَنَكَّسَ رَأسَهُ فَانْثَنَى، قَدْ أَرْعَشَتْ خَشْيَتُهُ رِجْلَيْهِ، وَغَرَّقَتْ دُمُوعُهُ خَدَّيْهِ، يَدْعُوكَ بِيَا أَرْحَمَ الرَّاحِمِينَ وَيَا أَرْحَمَ مَنِ انْتَابَهُ الْمُسْتَرْحِمُونَ،\nوَيَا أَعْطَفَ مَنْ أَطَافَ بِهِ الْمُسْتَغْفِرُونَ،\nوَيَا مَنْ عَفْوُهُ أكْثَرُ مِنْ نِقْمَتِهِ، وَيَا مَنْ رِضَاهُ أَوْفَرُ مِنْ سَخَطِهِ،\nوَيَا مَنْ تَحَمَّدَ إلَى خَلْقِهِ بِحُسْنِ التَّجاوُزِ، وَيَا مَنْ عَوَّدَ عِبادَهُ قَبُولَ الانَابَةِ،\nوَيَا مَنِ اسْتَصْلَحَ فَاسِدَهُمْ بِالتَّوْبَةِ وَيَا مَنْ رَضِيَ مِنْ فِعْلِهِمْ بِالْيَسيرِ،\nوَيَا مَنْ كَافى قَلِيْلَهُمْ بِالْكَثِيرِ، وَيَا مَنْ ضَمِنَ لَهُمْ إجَابَةَ الدُّعاءِ،\nوَيَا مَنْ وَعَدَهُمْ عَلَى نَفْسِهِ بِتَفَضُّلِهِ حُسْنَ الْجَزاءِ،\nمَا أَنَا بِأَعْصَى مَنْ عَصَاكَ فَغَفَرْتَ لَهُ،\nوَمَا أَنَا بِأَلْوَمِ مَنِ اعْتَذَرَ إلَيْكَ فَقَبِلْتَ مِنْهُ،\nوَمَا أَنَا بِأَظْلَمِ مَنْ تَابَ إلَيْكَ فَعُدْتَ عَلَيْهِ،\nأَتُوبُ إلَيْكَ فِي مَقَامِي هَذَا تَوْبَةَ نَادِم عَلَى مَا فَرَطَ مِنْهُ مُشْفِق مِمَّا اجْتَمَعَ عَلَيْهِ خَالِصِ الْحَيَاءِ مِمَّا وَقَعَ فِيْهِ، عَالِم بِأَنَّ الْعَفْوَ عَنِ الذَّنْبِ الْعَظِيمِ لاَ يَتَعـاظَمُكَ، وَأَنَّ التَّجَـاوُزَ عَنِ الاثْمِ الْجَلِيْلِ لا يَسْتَصْعِبُكَ، وَأَنَّ احْتِمَالَ الْجنَايَاتِ الْفَـاحِشَةِ لا يَتَكَأَّدُكَ، وَأَنَّ أَحَبَّ عِبَادِكَ إلَيْكَ مَنْ تَرَكَ الاسْتِكْبَارَ عَلَيْكَ، وَجَانَبَ الاِصْرَارَ، وَلَزِمَ الاسْتِغْفَارَ.\nوَأَنَا أَبْرَأُ إلَيْكَ مِنْ أَنْ أَسْتَكْبِرَ، وَأَعُوذُ بِكَ مِنْ أَنْ أصِـرَّ.\nوَأَسْتَغْفِرُكَ لِمَا قَصَّرْتُ فِيهِ، وَأَسْتَعِينُ بِكَ عَلَى مَا عَجَزْتُ عَنْهُ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَهَبْ لِي مَا يَجبُ عَلَيَّ لَكَ، وَعَافِنِي مِمَّا أَسْتَوْجِبُهُ مِنْكَ، وَأجِرْنِي مِمَّا يَخَافُهُأَهْلُ الاساءَةِ فَإنَّكَ مَلِيءٌ بِالْعَفْوِ، مَرْجُوٌّ لِلْمَغْفِرَةِ، مَعْرُوفٌ بِالتَّجَاوُزِ، لَيْسَ لِحَاجَتِي مَطْلَبٌ سِوَاكَ، وَلا لِذَنْبِي غَافِرٌ غَيْرُكَ، حَاشَاكَ وَلاَ أَخَافُ عَلَى نَفْسِي إلاّ إيَّاكَ إنَّكَ أَهْلُ التَّقْوَى وَأَهْلُ الْمَغْفِرَةِ.\nصَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَاقْض حَاجَتِي وَأَنْجِحْ طَلِبَتِي، وَاغْفِرْ ذَنْبِي، وَآمِنْ خَوْفَ نَفْسِيْ إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ وَذلِكَ عَلَيْكَ يَسِيرٌ آمِينَ رَبَّ الْعَالَمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448951627",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثالث عشر\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) في طلب الحوائج إلى الله تعالى",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنَّهُ يَحْجُبُنِي عَنْ مَسْأَلَتِكَ خِلاَلٌ ثَلاثٌ وَتَحْدُونِي عَلَيْهَا خَلَّةٌ وَاحِدَةٌ، يَحْجُبُنِي أَمْرٌ أَمَرْتَ بِهِ فَأَبْطَأتُ عَنْهُ، وَنَهْيٌ نَهَيْتَنِي عَنْهُ فَأَسْرَعْتُ إلَيْهِ، وَنِعْمَةٌ أَنْعَمْتَ بِهَا عَلَيَّ فَقَصَّـرْتُ فِي شُكْرِهَـا.\nوَيَحْدُونِي عَلَى مَسْأَلَتِكَ تَفَضُّلُكَ عَلَى مَنْ أَقْبَلَ بِوَجْهِهِ إلَيْكَ، وَوَفَدَ بِحُسْنِ ظَنِّـهِ إلَيْكَ، إذْ جَمِيعُ إحْسَانِكَ تَفَضُّلٌ، وَإذْ كُلُّ نِعَمِكَ ابْتِدَاءٌ.\nفَهَا أَنَا ذَا يَا إلهِيْ وَاقِفٌ بِبَابِ عِزِّكَ وُقُوفَ المُسْتَسْلِمِ الذَّلِيْل، وَسَائِلُكَ عَلَى الْحَيَاءِ مِنّي سُؤَالَ الْبَائِسِ الْمُعِيْلِ.\nمُقـرٌّ لَكَ بأَنّي لَمْ أَسْتَسْلِمْ وَقْتَ إحْسَانِـكَ إلاَّ بِالاِقْلاَعِ عَنْ عِصْيَانِكَ، وَلَمْ أَخْلُ فِي الْحَالاتِ كُلِّهَا مِنِ امْتِنَانِكَ.\nفَهَلْ يَنْفَعُنِي يَا إلهِي إقْرَارِي عِنْدَكَ بِسُوءِ مَا اكْتَسَبْتُ؟ وَهَلْ يُنْجِيْنِي مِنْكَ اعْتِرَافِي لَكَ بِقَبِيْحِ مَا ارْتَكَبْتُ؟ أَمْ أَوْجَبْتَ لِي فِي مَقَامِي هَذَا سُخْطَكَ؟ أَمْ لَزِمَنِي فِي وَقْتِ دُعَائِي مَقْتُكَ؟\nسُبْحَانَكَ! لاَ أَيْأَسُ مِنْكَ وَقَدْ فَتَحْتَ لِيَ بَابَ التَّوْبَةِ إلَيْكَ، بَلْ أَقُولُ مَقَالَ الْعَبْدِ الذَّلِيلِ الظَّالِمِ لِنَفْسِهِ الْمُسْتَخِفِّ بِحُرْمَةِ رَبِّهِ الَّذِي عَظُمَتْ ذُنُوبُهُ فَجَلَّتْ وَأَدْبَرَتْ أَيّامُهُ فَوَلَّتْ حَتَّى إذَا رَأى مُدَّةَ الْعَمَلِ قَدِ انْقَضَتْ وَغَايَةَ الْعُمُرِ قَدِ انْتَهَتْ، وَأَيْقَنَ أَنَّهُ لا مَحيصَ لَهُ مِنْكَ، وَلاَ مَهْرَبَ لَهُ عَنْكَ تَلَقَّاكَ بِالانَابَةِ،\nوَأَخْلَصَ لَكَ التَّوْبَةَ، فَقَامَ إلَيْكَ بِقَلْبِ طَاهِر نَقِيٍّ ثُمَّ دَعَاكَ بِصَوْت حَائِل خَفِيٍّ، قَدْ تَطَأطَأَ لَكَ فَانْحَنى، وَنَكَّسَ رَأسَهُ فَانْثَنَى، قَدْ أَرْعَشَتْ خَشْيَتُهُ رِجْلَيْهِ، وَغَرَّقَتْ دُمُوعُهُ خَدَّيْهِ، يَدْعُوكَ بِيَا أَرْحَمَ الرَّاحِمِينَ وَيَا أَرْحَمَ مَنِ انْتَابَهُ الْمُسْتَرْحِمُونَ،\nوَيَا أَعْطَفَ مَنْ أَطَافَ بِهِ الْمُسْتَغْفِرُونَ،\nوَيَا مَنْ عَفْوُهُ أكْثَرُ مِنْ نِقْمَتِهِ، وَيَا مَنْ رِضَاهُ أَوْفَرُ مِنْ سَخَطِهِ،\nوَيَا مَنْ تَحَمَّدَ إلَى خَلْقِهِ بِحُسْنِ التَّجاوُزِ، وَيَا مَنْ عَوَّدَ عِبادَهُ قَبُولَ الانَابَةِ،\nوَيَا مَنِ اسْتَصْلَحَ فَاسِدَهُمْ بِالتَّوْبَةِ وَيَا مَنْ رَضِيَ مِنْ فِعْلِهِمْ بِالْيَسيرِ،\nوَيَا مَنْ كَافى قَلِيْلَهُمْ بِالْكَثِيرِ، وَيَا مَنْ ضَمِنَ لَهُمْ إجَابَةَ الدُّعاءِ،\nوَيَا مَنْ وَعَدَهُمْ عَلَى نَفْسِهِ بِتَفَضُّلِهِ حُسْنَ الْجَزاءِ،\nمَا أَنَا بِأَعْصَى مَنْ عَصَاكَ فَغَفَرْتَ لَهُ،\nوَمَا أَنَا بِأَلْوَمِ مَنِ اعْتَذَرَ إلَيْكَ فَقَبِلْتَ مِنْهُ،\nوَمَا أَنَا بِأَظْلَمِ مَنْ تَابَ إلَيْكَ فَعُدْتَ عَلَيْهِ،\nأَتُوبُ إلَيْكَ فِي مَقَامِي هَذَا تَوْبَةَ نَادِم عَلَى مَا فَرَطَ مِنْهُ مُشْفِق مِمَّا اجْتَمَعَ عَلَيْهِ خَالِصِ الْحَيَاءِ مِمَّا وَقَعَ فِيْهِ، عَالِم بِأَنَّ الْعَفْوَ عَنِ الذَّنْبِ الْعَظِيمِ لاَ يَتَعـاظَمُكَ، وَأَنَّ التَّجَـاوُزَ عَنِ الاثْمِ الْجَلِيْلِ لا يَسْتَصْعِبُكَ، وَأَنَّ احْتِمَالَ الْجنَايَاتِ الْفَـاحِشَةِ لا يَتَكَأَّدُكَ، وَأَنَّ أَحَبَّ عِبَادِكَ إلَيْكَ مَنْ تَرَكَ الاسْتِكْبَارَ عَلَيْكَ، وَجَانَبَ الاِصْرَارَ، وَلَزِمَ الاسْتِغْفَارَ.\nوَأَنَا أَبْرَأُ إلَيْكَ مِنْ أَنْ أَسْتَكْبِرَ، وَأَعُوذُ بِكَ مِنْ أَنْ أصِـرَّ.\nوَأَسْتَغْفِرُكَ لِمَا قَصَّرْتُ فِيهِ، وَأَسْتَعِينُ بِكَ عَلَى مَا عَجَزْتُ عَنْهُ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَهَبْ لِي مَا يَجبُ عَلَيَّ لَكَ، وَعَافِنِي مِمَّا أَسْتَوْجِبُهُ مِنْكَ، وَأجِرْنِي مِمَّا يَخَافُهُأَهْلُ الاساءَةِ فَإنَّكَ مَلِيءٌ بِالْعَفْوِ، مَرْجُوٌّ لِلْمَغْفِرَةِ، مَعْرُوفٌ بِالتَّجَاوُزِ، لَيْسَ لِحَاجَتِي مَطْلَبٌ سِوَاكَ، وَلا لِذَنْبِي غَافِرٌ غَيْرُكَ، حَاشَاكَ وَلاَ أَخَافُ عَلَى نَفْسِي إلاّ إيَّاكَ إنَّكَ أَهْلُ التَّقْوَى وَأَهْلُ الْمَغْفِرَةِ.\nصَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَاقْض حَاجَتِي وَأَنْجِحْ طَلِبَتِي، وَاغْفِرْ ذَنْبِي، وَآمِنْ خَوْفَ نَفْسِيْ إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ وَذلِكَ عَلَيْكَ يَسِيرٌ آمِينَ رَبَّ الْعَالَمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448952949",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الرابع عشر\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) إذا اعتديَ عليه أو رأى من الظالمين ما لايحبّ",
            "content": "\n\n\t\t\t\n\t\t\tيَامَنْ لاَ يَخْفَى عَلَيْهِ أَنْبَآءُ الْمُتَظَلِّمِينَ\nوَيَا مَنْ لاَ يَحْتَاجُ فِي قِصَصِهِمْ إلَى شَهَادَاتِ الشَّاهِدِينَ\nوَيَا مَنْ قَرُبَتْ نُصْرَتُهُ مِنَ الْمَظْلُومِينَ\nوَيَا مَنْ بَعُدَ عَوْنُهُ عَنِ الظَّالِمِينَ\nقَدْ عَلِمْتَ يَا إلهِي مَا نالَنِي مِنْ [فُلاَنِ بْنِ فُلاَن] مِمَّا حَظَرْتَ وَانْتَهَكَهُ مِنّي مِمَّا حَجَزْتَ عَلَيْهِ بَطَراً فِي نِعْمَتِكَ عِنْدَهُ وَاغْتِرَاراً بِنَكِيرِكَ عَلَيْهِ\n اللَّهُمَّ فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَخُذْ ظَالِمِي وَعَدُوِّي عَنْ ظُلْمِي بِقُوَّتِكَ وَافْلُلْ حَدَّهُ عَنِّي بِقُدْرَتِكَ وَاجْعَلْ لَهُ شُغْلاً فِيَما يَلِيهِ وَعَجْزاً عَمَّا يُناوِيْهِ\nأللَّهُمَّ وَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَلاَ تُسَوِّغْ لَهُ ظُلْمِي وَأَحْسِنْ عَلَيْـهِ عَوْنِي، وَاعْصِمْنِي مِنْ مِثْـلِ أَفْعَالِهِ، وَلا تَجْعَلْنِي فِي مِثْلِ حَالِهِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَعِدْنِي عَلَيْهِ عَدْوى حَاضِرَةً تَكُونُ مِنْ غَيْظِي بِهِ شِفَاءً، وَمِنْ حَنَقِي عَلَيْهِ وَفَاءً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَعَوِّضْنِي مِنْ ظُلْمِهِ لِي عَفْوَكَ، وَأَبْدِلْنِي بِسُوْءِ صنِيعِهِ بِيْ رَحْمَتَكَ، فَكُلُّ مَكْرُوه جَلَلٌ دُونَ سَخَطِكَ، وَكُلُّ مَرْزِئَة سَوَاءٌ مَعَ مَوْجِدَتِكَ.\nأللَّهُمَّ فَكَمَا كَـرَّهْتَ إلَيَّ أَنْ أَظْلِمَ فَقِنِي مِنْ أَنْ أُظْلَمَ.\nأللَّهُمَّ لاَ أَشْكُوإلَى أَحَد سِوَاكَ، وَلاَ أَسْتَعِينُ بِحَاكِم غَيْرِكَ حَاشَاكَ فَصَلِّ عَلَى مُحَمَّد وَآلِهِ، وَصِلْ دُعَائِي بِالاجَابَةِ، وَأَقْرِنْ شِكَايَتِي بِالتَّغْيِيرِ.\nأَللَّهُمَّ لا تَفْتِنِّي بِالْقُنُوطِ مِنْ إنْصَافِكَ، وَلاَ تَفْتِنْـهُ بِالاَمْنِ مِنْ إنْكَارِكَ، فَيُصِرَّ عَلَى ظُلْمِي وَيُحَاضِرَنِي بِحَقِّيْ وَعَرِّفْهُ عَمَّا قَلِيْل مَا أَوْعَدْتَ الظَّالِمِينَ، وَعَرِّفْنِي مَا وَعَدْتَ مِنْ إجَابَةِ الْمُضْطَرِّينَ. أللَّهُمَّ صَلِّعَلَى مُحَمَّد وَآلِهِ، وَوَفِّقْنِي لِقَبُولِ مَا قَضَيْتَ لِيْ وَعَليَّ، وَرَضِّنِيْ بِمَا أَخَذْتَ لي وَمِنِّي وَاهْـدِنِي لِلَّتِيْ هِي أَقْوَمُ وَاسْتَعْمِلْنِي بِمَا هُوَ أَسْلَمُ.\nأللَّهُمَّ وَإنْ كَانَتِ الْخِيَرَةُ لِيْ عِنْدَكَ فِي تَأْخِيرِ الاَخْذِ لِي وَتَرْكِ الانْتِقَامِ مِمَّنْ ظَلَمَنِيْ إلَى يَوْمِ الْفَصْلِ وَمَجْمَعِ الْخَصْمِ، فَصَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَيِّدْنِي مِنْكَ بِنِيَّة صَادِقَة وَصَبْر دَائِم، وَأَعِذْنِي مِنْ سُوءِ الرَّغْبَةِ، وَهَلَعِ أَهْلِ الْحِرْصِ، وَصَوِّرْ فِي قَلْبِي مِثَالَ مَا ادَّخَـرْتَ لِي مِنْ ثَوَابِـكَ، وَأَعْدَدْتَ لِخَصْمِي مِنْ جَزَائِكَ وَعِقَابِكَ، وَاجْعَلْ ذَلِكَ سَبَباً لِقَنَاعَتِي بِمَا قَضَيْتَ، وَثِقَتِي بِمَا تَخَيَّرْتَ، آمِينَ رَبَّ الْعَالَمِينَ، إنَّكَ ذُوالْفَضْلِ الْعَظِيمِ، وَأَنْتَ عَلَى كُلِّ شَيْء قَدِيرٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448954381",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الخامس عشر\t\t\t",
            "subtitle": "وكان مِنْ دُعائه (عليه السلام) إذا مرض أو نزل بِهِ كَرْبٌ أو بَلِيَّةٌ",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ لَكَ الْحَمْدُ عَلَى مَا لَمْ أَزَلْ أَتَصَرَّفُ فِيهِ مِنْ سَلاَمَةِ بَدَنِي، وَلَكَ الْحَمْدُ عَلَى مَا أَحْدَثْتَ بِيْ مِنْ عِلَّة فِي جَسَـدِي.\nفَمَا أَدْرِي يَـا إلهِي، أَيُّ الْحَالَيْنِ أَحَقُّ بِالشُّكْرِ لَكَ، وَأَيُّ الْوَقْتَيْنِ أوْلَى بِالْحَمْدِ لَكَ، أَوَقْتُ الصِّحَةِ الَّتِي هَنَّـأْتَنِي فِيهَا طَيِّبَاتِ رِزْقِكَ، وَنَشَّطْتَنِي بِهَا لابْتِغاءِ مَرْضَاتِكَ وَفَضْلِكَ، وَقَوَّيْتَنِي مَعَهَا عَلَى مَـا وَفَّقْتَنِي لَهُ مِنْ طَـاعَتِـكَ أَمْ وَقْتُ الْعِلَّةِ الَّتِي مَحَّصْتَنِي بِهَا، وَالنِّعَمِ الَّتِي أَتْحَفْتَنِي بِهَا تَخْفِيفاً لِمَا ثَقُلَ بِهِ عَلَى ظَهري مِنَ الْخَطِيئاتِ وَتَطْهيراً لِمَا انْغَمَسْتُ فيهِ مِنَ السَّيِّئاتِ، وَتَنْبِيهاً لِتَنَاوُلِ التَّوْبَةِ، وَتَذْكِيراً لِمَحْوِ الْحَوْبَةِ بِقَدِيمِ النِّعْمَةِ، وَفِي خِلاَلِ ذَلِكَ مَا كَتَبَ لِيَ الْكَاتِبَانِ مِنْ زَكِيِّ الاعْمَالِ، مَا لا قَلْبٌ فَكَّرَ فِيهِ، وَلا لِسَانٌ نَطَقَ بِهِ وَلاَ جَارِحَةٌ تَكَلَّفَتْهُ بَلْ إفْضَالاً مِنْكَ عَلَيَّ، وَإحْسَاناً مِنْ صَنِيعِـكَ إلَيَّ.\nأللَّهُمَّ فَصَلِّ عَلَى مُحَمَّـد وَآلِـهِ وَحَبِّبْ إلَيّ مَـا رَضِيتَ لِي، وَيَسِّرْ لِي مَا أَحْلَلْتَ بِيْ، وَطَهِّرْنِي مِنْ دَنَسِ مَا أَسْلَفْتُ، وَامْحُ عَنِّي شَرَّ مَا قَـدَّمْتُ، وَأَوْجِدْنِي حَلاَوَةَ الْعَافِيَةِ، وَأَذِقْنِي بَرْدَ السَّلاَمَةِ وَاجْعَلْ مَخْرَجِي عَنْ عِلَّتِي إلَى عَفْوِكَ، وَمُتَحَوَّلِي عَنْ صَرْعَتِي إلَى تَجَاوُزِكَ، وَخَلاصِي مِنْ كَرْبِي إلَى رَوْحِكَ، وَسَلاَمَتِي مِنْ هَذِهِ الشِّدَّةِ إلَى فَرَجِكَ، إنَّكَ الْمُتَفَضِّلُ بِالاِحْسَانِ، الْمُتَطَوِّلُ بِالامْتِنَانِ، الْوَهَّابُ الْكَرِيمُ، ذُوالْجَلاَلِ وَالاكْرَامِ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448955718",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السادس عشر\t\t\t",
            "subtitle": " وكان من دُعائِهِ (عليه السلام) إذا استقالَ من ذنوبه أو تضرَّعَ في طلبِ العفو عن عيوبه",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ يَا مَنْ بِرَحْمَتِهِ يَسْتَغِيثُ الْمُذْنِبُونَ، وَيَا مَنْ إلَى ذِكْرِ إحْسَانِهِ يَفْزَعُ الْمُضْطَرُّونَ، وَيَا مَنْ لِخِيفَتِهِ يَنْتَحِبُ الْخَاطِئُونَ، يَا اُنْسَ كُلِّ مُسْتَوْحِش غَرِيبِ، وَيَا فَرَجَ كُلِّ مَكْرُوب كَئِيب، وَيَا غَوْثَ كُلِّ مَخْذُوَل فَرِيد، وَيَا عَضُدَ كُلِّ مُحْتَاج طَرِيد.\nأَنْتَ الَّذِي وَسِعْتَ كُلَّ شَيْء رَحْمَةً وَعِلْماً، وَأَنْتَ الَّذِي جَعَلْتَ لِكُلِّ مَخْلُوق فِي نِعَمِكَ سَهْماً، وَأَنْتَ الَّذِيْ عَفْوُهُ أَعْلَى مِنْ عِقَابِهِ، وَأَنْتَ الَّذِي تَسْعَى رَحْمَتُهُ أَمَامَ غَضَبِهِ، وَأَنْتَ الَّذِي عَطَآؤُهُ أكْثَرُ مِنْ مَنْعِهِ، وَأَنْتَ الَّذِيْ اتَّسَعَ الْخَلاَئِقُ كُلُّهُمْ فِي وُسْعِهِ، وَأَنْتَ الَّذِي لا يَرْغَبُ فِي جَزَاءِ مَنْ أَعْطَاهُ، وَأَنْتَ الَّذِي لا يُفْرِطُ فِي عِقَابِ مَنْ عَصَاهُ.\nوَأَنَا يَا إلهِي عَبْدُكَ الَّذِي أَمَرْتَهُ بِالدُّعاءِ فَقَالَ: لَبَّيْكَ وَسَعْدَيْكَ، هَا أَنَا ذَا يَا رَبِّ مَطْرُوحٌ بَيْنَ يَدَيْكَ، أَنَا الَّذِي أَوْقَرَتِ الْخَطَايَا ظَهْرَهُ، وَأَنا الَّذِي أَفْنَتِ الذُّنُوبُ عُمْرَهُ، وَأَنَا الَّذِي بِجَهْلِهِ عَصاكَ وَلَمْ تَكُنْ أَهْلاً مِنْهُ لِذَاكَ.\nهَلْ أَنْتَ يَا إلهِي رَاحِمٌ مَنْ دَعَاكَ فَأُبْلِغَ فِي الدُّعَاءِ أَمْ أَنْتَ غَافِرٌ لِمَنْ بَكَاكَ فَأُسْرِعَ فِي الْبُكَاءِ أَمْ أَنْتَ مُتَجَاوِزٌ عَمَّنْ عَفَّرَ لَكَ وَجْهَهُ تَذَلُّلاً أَم أَنْتَ مُغْن مَنْ شَكَا إلَيْكَ فَقْرَهُ تَوَكُّلاً؟\nإلهِي لاَ تُخيِّبْ مَنْ لا يَجدُ مُعْطِياً غَيْرَكَ، وَلاَ تَخْذُلْ مَنْ لا يَسْتَغْنِي عَنْكَ بِأَحَد دُونَكَ.\nإلهِي فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَلاَ تُعْرِضْ عَنِّي وَقَدْ أَقْبَلْتُ عَلَيْكَ، وَلا تَحْرِمْنِي وَقَـدْ رَغِبْتُ إلَيْكَ، وَلا تَجْبَهْنِي بِالرَّدِّ وَقَدْ انْتَصَبْتُ بَيْنَ يَدَيْكَ.\nأَنْتَ الَّذِي وَصَفْتَ نَفْسَكَ بِالرَّحْمَةِ، فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْحَمْنِي، وَأَنْتَ الَّذِي سَمَّيْتَ نَفْسَكَ بِالعَفْوِ، فَاعْفُ عَنِّي.\nقَـدْ تَرَى يَـا إلهِي فَيْضَ دَمْعِي مِنْ خِيفَتِكَ، وَوَجِيبَ قَلْبِي مِنْ خَشْيَتِكَ، وَانْتِفَاضَ جَوَارِحِي مِنْ هَيْبَتِكَ، كُلُّ ذَلِكَ حَياءً مِنِّي لِسُوءِ عَمَلِي، وَلِذَاكَ خَمَدَ صَوْتِي عَنِ الْجَأرِ إلَيْكَ، وَكَلَّ لِسَانِي عَنْ مُنَاجَاتِكَ يَا إلهِي.\nفَلَكَ الْحَمْدُ، فَكَم مِنْ غَائِبَة سَتَرْتَهَا عَلَيَّ فَلَم تَفْضَحْنِي، وَكَمْ مِنْ ذنْبِ غَطَّيْتَهُ عَلَيَّ فَلَمْ تَشْهَرْنِي، وَكَمْ مِنْ شَائِبَة أَلْمَمْتُ بِهَا فَلَمْ تَهْتِكْ عَنِّي سِتْرَهَا، وَلَمْ تُقَلِّدْنِي مَكْرُوهَ شَنَارِهَا، وَلَمْ تُبْدِ سَوْأَتَهَا لِمَنْ يَلْتَمِسُ مَعَايِبِي مِنْ جِيْرَتِي، وَحَسَدَةِ نِعْمَتِكَ عِنْدِي، ثُمَّ لَمْ يَنْهَنِي ذَلِكَ عَنْ أَنْ جَرَيْتُ إلَى سُوءِ مَا عَهِدْتَ مِنّي فَمَنْ أَجْهَلُ مِنِّي يَا إلهِيْ بِرُشْدِهِ وَمَنْ أَغْفَلُ مِنِّي عَنْ حَظِّهِ وَمَنْ أَبْعَدُ مِنِّي مِنِ اسْتِصْلاَحِ نَفْسِهِ حِيْنَ اُنْفِقُ مَا أَجْرَيْتَ عَلَيَّ مِنْ رِزْقِكَ فِيمَا نَهَيْتَنِي عَنْهُ مِنْ مَعْصِيَتِكَ وَمَنْ أَبْعَدُ غَوْراً فِي الْبَاطِلِ وَأَشَدُّ إقْدَاماً عَلَى السُّوءِ مِنّي حِينَ أَقِفُ بَيْنَ دَعْوَتِكَ وَدَعْوَةِ الشَّيْطَانِ، فَـأتَّبعُ دَعْوَتَهُ عَلَى غَيْرِ عَمىً مِنّي فِيْ مَعْرِفَة بِهِ، وَلا نِسْيَان مِنْ حِفْظِي لَهُ وَأَنَا حِينَئِذ مُوقِنٌ بِأَنَّ مُنْتَهَى دَعْوَتِكَ إلَى الْجَنَّةِ وَمُنْتَهَى دَعْوَتِهِ إلَى النَّارِ سُبْحَانَكَ مَا أَعْجَبَ مَا أَشْهَدُ بِهِ عَلَى نَفْسِي وَاُعَدِّدُهُ مِنْ مَكْتُوْمِ أَمْرِي، وَأَعْجَبُ مِنْ ذلِكَ أَنَاتُكَ عَنِّي وَإبْطآؤُكَ عَنْ مُعَاجَلَتِي وَلَيْسَ ذلِكَ مِنْ كَرَمِي عَلَيْكَ بَلْ تَأَنِّياً مِنْكَ لِي، وَتَفَضُّلاً مِنْكَ عَلَيَّ، لانْ أَرْتَـدِعَ عَنْ مَعْصِيَتِكَ الْمُسْخِطَةِ وَاُقْلِعَ عَنْ سَيِّئَـاتِي الْمُخْلِقَةِ وَلِاَنَّ عَفْوَكَ عَنّي أَحَبُّ إلَيْكَ مِنْ عُقُوبَتِي، بَلْ أَنَا يَا إلهِي أكْثَرُ ذُنُوباً وَأَقْبَحُ آثاراً وَأَشْنَعُ أَفْعَالاً وَأَشَدُّ فِي الْباطِلِ تَهَوُّراً وَأَضْعَفُ عِنْدَ طَاعَتِكَ تَيَقُّظاً، وَأَقَلُّ لِوَعِيْدِكَ انْتِبَاهاً وَارْتِقَاباً مِنْ أَنْ اُحْصِيَ لَكَ عُيُوبِي، أَوْ أَقْدِرَ عَلَى ذِكْرِ ذُنُوبِي وَإنَّمَا اُوبِّخُ بِهَذا نَفْسِي طَمَعَـاً فِي رَأْفَتِكَ الَّتِي بِهَـا صَلاَحُ أَمْرِ الْمُذْنِبِينَ، وَرَجَاءً لِرَحْمَتِكَ الَّتِي بِهَا فَكَاكُ رِقَابِ الْخَاطِئِينَ. اللَّهُمَّ وَهَذِهِ رَقَبَتِي قَدْ أَرَقَّتْهَا الذُّنُوبُ، فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَعْتِقْهَا بِعَفْوِكَ، وَهَذَا ظَهْرِي قَدْ أَثْقَلَتْهُ الْخَطَايَـا، فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَخَفِّفْ عَنْهُ بِمَنِّكَ.\nيَا إلهِي لَوْ بَكَيْتُ إلَيْكَ حَتَّى تَسْقُطَ أَشْفَارُ عَيْنَيَّ، وَانْتَحَبْتُ حَتَّى يَنْقَطِعَ صَوْتِي، وَقُمْتُ لَكَ حَتَّى تَتَنَشَّرَ قَدَمَايَ، وَرَكَعْتُ لَكَ حَتَّى يَنْخَلِعَ صُلْبِي، وَسَجَدْتُ لَكَ حَتَّى تَتَفَقَّأَ حَدَقَتَايَ، وَأكَلْتُ تُرَابَ الارْضِ طُولَ عُمْرِي، وَشَرِبْتُ مَاءَ الرَّمَادِ آخِرَ دَهْرِي وَذَكَرْتُكَ فِي خِلاَلِ ذَلِكَ حَتَّى يَكِلَّ لِسَانِي ثُمَّ لَمْ أَرْفَعْ طَرْفِي إلَى آفَاقِ السَّمَاءِ اسْتِحْيَاءً مِنْكَ مَا اسْتَوْجَبْتُ بِذَلِكَ مَحْوَ سَيِّئَة وَاحِـدَة مِنْ سَيِّئـاتِي، وَإنْ كُنْتَ تَغْفِـرُ لِي حِيْنَ أَسْتَوْجِبُ مَغْفِرَتَكَ وَتَعْفُوعَنِّي حِينَ أَسْتَحِقُّ عَفْوَكَ فَإنَّ ذَلِكَ غَيْرُ وَاجِب لِيْ بِاسْتِحْقَاق، وَلا أَنَا أَهْلٌ لَهُ بِـاسْتِيجَاب إذْ كَـانَ جَزَائِي مِنْـكَ فِي أَوَّلِ مَا عَصَيْتُكَ النَّارَ؛ فَإنْ تُعَذِّبْنِي، فَأَنْتَ غَيْرُ ظَالِم لِيْ.\nإلهِي فَـإذْ قَـدْ تَغَمَّـدْتَنِي بِسِتْـرِكَ فَلَمْ تَفْضَحْنِي وَتَـأَنَّيْتَنِي بِكَـرَمِـكَ فَلَمْ تُعَـاجِلْنِي وَحَلُمْتَ عَنِّي بِتَفَضُّلِكَ، فَلَمْ تُغَيِّـرْ نِعْمَتَـكَ عَلَيَّ، وَلَمْ تُكَـدِّرْ مَعْرُوفَكَ عِنْدِي فَارْحَمْ طُولَ تَضَرُّعِيْ وَشِـدَّةَ مَسْكَنَتِي وَسُوءَ مَوْقِفِيْ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَقِنِي مِنَ الْمَعَاصِي وَاسْتَعْمِلْنِي بِالطَّاعَةِ، وَارْزُقْنِي حُسْنَ الاِنابَةِ وَطَهِّرْنِي بِالتَّـوْبَةِ، وَأَيِّـدْنِي بِالْعِصْمَةِ وَاسْتَصْلِحْنِي بِالْعَافِيَةِ وَأَذِقْنِي حَلاَوَةَ الْمَغْفِـرَةِ، وَاجْعَلْنِي طَلِيقَ عَفْـوِكَ، وَعَتِيقَ رَحْمَتِكَ وَاكْتُبْ لِي أَمَاناً مِنْ سَخَطِكَ وَبَشِّرْنِي بِذلِكَ فِي الْعَاجِلِ دُونَ الاجِلِ بُشْرى أَعْرِفُهَا وَعَرِّفْنِي فِيهِ عَلاَمَةً أَتَبَيَّنُهَا إنَّ ذلِكَ لاَ يَضيقُ عَلَيْكَ فِي وُسْعِكَ، وَلا يَتَأَّدُكَ فِي قُدْرَتِكَ، وَلا يَتَصَعَّدُكَ فِي أناتِكَ، وَلا يَؤودُك فِي جَزِيلِ هِباتِكَ الَّتِي دَلَّتْ عَلَيْهَا آيَاتُكَ إنَّكَ تَفْعَلُ مَا تَشَاءُ وَتَحكُمُ مَا تُرِيدُ، إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ.\nوصَلَّى اللهُ عَلَى مُحَمَّد وَآلِهِ المُطَهَّرِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448957050",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السابع عشر\t\t\t",
            "subtitle": "وكان من دُعائِهِ (عليه السلام) إذا ذكر الشّيطانُ فاستعاذ منه ومن عداوته وكيده",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنَّا نَعُوذُ بِكَ مِنْ نَزَغَـاتِ الشَّيْطَانِ الرَّجِيمِ وَكَيْدِهِ وَمَكَائِدِهِ، وَمِنَ الثِّقَةِ بِأَمَـانِيِّهِ وَمَوَاعِيدِهِ وَغُرُورِهِ وَمَصَائِدِهِ، وَأَنْ يُطْمِعَ نَفْسَهُ فِي إضْلاَلِنَا عَنْ طَاعَتِكَ وَامْتِهَانِنَا بِمَعْصِيَتِكَ، أَوْ أَنْ يَحْسُنَ عِنْدَنَا مَا حَسَّنَ لَنَا، أَوْ أَنْ يَثْقُلَ عَلَيْنَا مَا كَرَّهَ إلَيْنَا. أللَّهُمَّ اخْسَأْهُ عَنَّا بِعِبَادَتِكَ، وَاكْبِتْهُ بِدُؤوبِنَا فِي مَحَبَّتِكَ، وَاجْعَلْ بَيْنَنَا وَبَيْنَهُ سِتْراً لاَ يَهْتِكُهُ، وَرَدْماً مُصْمِتاً لا يَفْتُقُهُ.\nأللَّهُمَّ صَـلِّ عَلَى مُحَمَّد وَآلِـهِ، وَاشْغَلْهُ عَنَّا بِبَعْضِ أَعْدَائِكَ، وَاعْصِمْنَا مِنْهُ بِحُسْنِ رِعَايَتِكَ، وَاكْفِنَا خَتْرَهُ، وَوَلِّنَا ظَهْرَهُ، وَاقْطَعْ عَنَّا إثْرَهُ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَمْتِعْنَا مِنَ الْهُدَى، بِمِثْلِ ضَلاَلَتِهِ، وَزَوِّدْنَا مِنَ التَّقْوَى ضِدَّ غَوَايَتِهِ، وَاسْلُكْ بِنَـا مِنَ التُّقى خِـلافَ سَبِيلِهِ مِنَ الـرَّدى.\nأللَّهُمَّ لاَ تَجْعَلْ لَهُ فِي قُلُوبِنَا مَدْخَلاً وَلاَ تُوطِنَنَّ لَهُ فِيمَا لَدَيْنَا مَنْزِلاً.\nاللَّهُمَّ وَمَا سَوَّلَ لَنَا مِنْ بَاطِل فَعَرِّفْنَاهُ وَإذَا عَرَّفْتَنَاهُ فَقِنَاهُ، وَبَصِّرْنَا مَا نُكَايِدُهُ بِهِ، وَأَلْهِمْنَا مَا نُعِدُّهُ، وَأَيْقِظْنَا عَنْ سِنَةِ الْغَفْلَةِ بِالرُّكُونِ إلَيْهِ وَأَحْسِنْ بِتَوْفِيقِكَ عَوْنَنَا عَلَيْهِ.\nاللَّهُمَّ وَأَشْرِبْ قُلُوبَنَـا إنْكَارَ عَمَلِهِ، وَالْـطُفْ لَنَا فِي نَقضِ حِيَلِهِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَحَوِّلْ سُلْطَانَهُ عَنَّا، وَاقْطَعْ رَجَاءَهُ مِنَّا، وادْرَأْه عَنِ الْوُلُوعِ بِنَا.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلْ آباءَنَا وَاُمَّهَاتِنَا وَأَوْلاَدَنَا وَأَهَالِينَا وَذَوِي أَرْحَامِنَا وَقَرَابَاتِنَا وَجِيْرَانَنَا مِنَ الْمُؤْمِنِينَ وَالْمُؤْمِنَـاتِ مِنْهُ فِي حِـرْز حَـارِز، وَحِصْن حَافِظ، وَكَهْف مَانِع، وَألْبِسْهُمْ مِنْهُ جُنَناً وَاقِيَةً، وَأَعْطِهِمْ عَلَيْهِ أَسْلِحَةً مَاضِيَةً.\nأللَّهُمَّ وَاعْمُمْ بِذلِكَ مَنْ شَهِدَ لَكَ بِالرُّبُوبِيَّةِ، وَأَخْلَصَ لَكَ بِالْوَحْدَانِيَّةِ، وَعَادَاهُ لَكَ بِحَقِيقَةِ الْعُبُودِيَّة، وَاسْتَظْهَرَ بِكَ عَلَيْهِ فِي مَعْرِفَةِ الْعُلُومِ الرَّبَّانِيَّةِ.\nاللَّهُمَّ احْلُلْ مَا عَقَدَ، وَافْتقْ مَا رَتَقَ، وَافسَخ مَا دَبَّرَ، وَثَبِّطْهُ إذَا عَزَمَ، وَانْقُضْ مَا أَبْرَمَ. اللَّهُمَّ وَاهْزِمْ جُنْدَهُ وَأَبْطِلْ كَيْدَهُ وَاهْدِمْ كَهْفَهُ وَأَرْغِمْ أَنْفَهُ.\nاللَّهُمَّ اجْعَلْنَا فِي نَظْم أَعْدَآئِهِ وَاعْزِلْنَا عَنْ عِدَادِ أَوْلِيَائِهِ، لا نُطِيعُ لَهُ إذَا اسْتَهْوَانَا، وَلا نَسْتَجِيبُ لَهُ إذَا دَعَانَا نَأْمُرُ بِمُنَاوَاتِهِ مَنْ أَطَاعَ أَمْرَنَا وَنَعِظُ عَنْ مُتَابَعَتِهِ مَنِ اتَّبَعَ زَجْرَنَا. اللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ خَاتَمِ النَّبِيِّينَ وَسَيِّدِ الْمُرْسَلِينَ وَعَلَى أَهْلِ بَيْتِهِ الطَّيِّبِينَ الـطَّاهِرِينَ وَأَعِذْنَا وَأَهَـالِينَا وَإخْـوَانَنَا وَجَمِيـعَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ مِمَّا اسْتَعَذْنَا مِنْهُ، وَأَجِرْنَا مِمَّا اسْتَجَرْنَا بِكَ مِنْ خَوْفِهِ وَاسْمَعْ لَنَا مَا دَعَوْنَا بِهِ وَأَعْطِنَا مَا أَغْفَلْنَاهُ وَاحْفَظْ لَنَا مَا نَسِيْنَاهُ، وَصَيِّرْنَا، بِذَلِكَ فِي دَرَجَاتِ الصَّالِحِينَ وَمَـرَاتِبِ الْمُؤْمِنِينَ آمينَ رَبَّ الْعَالَمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448958488",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثامن عشر\t\t\t",
            "subtitle": "وكان من دعائِهِ (عليه السلام) إذا دُفِعَ عَنْهُ ما يَحْذَرُ أَوْ عُجِّلَ لَهُ مَطْلَبُهُ",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ لَكَ الْحَمْدُ عَلَى حُسْنِ قَضَائِكَ، وَبِمَا صَرَفْتَ عَنِّي مِنْ بَلائِكَ، فَلاَتَجْعَـلْ حَظِّي مِنْ رَحْمَتِكَ مَا عَجَّلْتَ لِي مِنْ عَافِيَتِكَ فَاكُونَ قَدْ شَقِيتُ بِمَا أَحْبَبْتُ وَسَعِدَ غَيْرِي بِمَا كَرِهْتُ، وَإنْ يَكُنْ مَا ظَلِلْتُفِيهِ أَوْ بِتُّ فِيهِ مِنْ هَذِهِ الْعَافِيَةِ بَيْنَ يَدَيْ بَلاء لاَ يَنْقَطِعُ، وَوِزْر لاَ يَرْتَفِعُ فَقَدِّمْ لِي مَا أَخَّرْتَ وَأَخِّرْ عَنّي مَا قَدَّمْتَ فَغَيْرُ كَثِير مَا عَاقِبَتُهُ الْفَنَاءُ، وَغَيْرُ قَلِيل مَا عَاقِبَتُهُ الْبَقَاءُ. وَصَلِّ عَلَى مُحَمَّد وَآلِهِ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448959855",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء التاسع عشر\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) عند الاستسقاءِ بعد الجدب",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ اسْقِنَـا الْغَيْثَ، وَانْشُرْ عَلَيْنَـا رَحْمَتَـكَ بِغَيْثِكَ الْمُغْدِقِ مِنَ الْسَّحَابِ الْمُنْسَـاقِ لِنَبَاتِ أَرْضِـكَ الْمُونِقِ فِي جَمِيـعِ الافَاقِ، وَامْنُنْ عَلَى عِبَادِكَ بِإينَاعِ الثَّمَرَةِ، وأَحْيِ بِلاَدَكَ بِبُلُوغِ الزَّهَرَةِ.\nوَأَشْهِدْ مَلائِكَتَكَ الْكِرَامَ السَّفَرَةَ بِسَقْي مِنْكَ نَافِع دَائِم غُزْرُهُ وَاسِعٌ دِرَرُهُ وَابِل سَرِيع عَاجِل تُحْيِي بِهِ مَا قَدْ مَات، وَتَرُدُّ بهِ مَا قَدْ فَاتَ، وَتُخْرِجُ بِهِ مَا هُوَ آت، وَتُوَسِّعُ بِهِ فِي الاَقْوَاتِ، سَحَاباً مُتَرَاكِماً هَنِيئاً مَرِيئاً طَبَقاً مُجَلْجَلاً غَيْرَ مُلِثٍّ وَدْقُهُ، وَلاَ خُلَّب بَرْقُهُ.\nأللَّهُمَّ اسْقِنَا غَيْثاً مَغيثَاً مَرِيعاً مُمْرِعاً عَرِيْضَاً، وَاسِعاً غَزِيراً تَرُدُّ بِهِ النَّهِيضَ وَتَجْبُرُ بِهِ الْمَهِيضَ.\nأللَّهُمَّ اسْقِنَا سَقْياً تُسِيلُ مِنْهُ الظِّرابَ، وَتَمْلا مِنْهُ الْجِبَابَ، وَتُفَجِّرُ بِهِ الانْهَارَ، وَتُنْبِتُ بِـهِ الاشْجَارَ وَتُرْخِصُ بِهِ الاسْعَارَ فِي جَمِيع الامْصَارِ، وَتَنْعَشُ بِهِ البَهَائِمَ وَالْخَلْقَ، وَتُكْمِلُ لَنَا بِهِ طَيِّبَاتِ الرِّزْقِ، وَتُنْبِتُ لَنَا بِهِ الزَّرْعَ، وَتُدِرُّ بِهِ الضَّرْعَ، وَتَزِيدُنَا بِهِ قُوَّةً إلَى قُوَّتِنَا.\nأللَّهُمَّ لا تَجْعَلْ ظِلَّهُ عَلَيْنَا سَمُوماً وَلاَ تَجْعَلْ بَرْدَهُ عَلَيْنَا حُسُوماً، وَلاَ تَجْعَلْ صَوْبَهُ عَلَيْنَا رُجُوماً، وَلا تَجْعَلْ مَاءَهُ عَلَيْنَا اُجَاجـاً. أللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَارْزُقْنَا مِنْ بَرَكَاتِ السَّمَاوَاتِ وَالارْضِ، إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448961153",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء العشرون\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) في مكارِمِ الاخلاقِ ومرضِيِّ الافعالِ",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَبَلِّغْ بِإيْمَانِي أكْمَلَ الاِيْمَانِ، وَاجْعَلْ يَقِينِي أَفْضَلَ الْيَقِينِ، وَانْتَهِ بِنِيَّتِي إلَى أَحْسَنِ النِّيَّـاتِ، وَبِعَمَلِي إلى أَحْسَنِ الاعْمَالِ.\nأللَّهُمَّ وَفِّرْ بِلُطْفِكَ نِيَّتِي، وَصَحِّحْ بِمَـا عِنْدَكَ يَقِينِي، وَاسْتَصْلِحْ بِقُدْرَتِكَ مَا فَسَدَ مِنِّي.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاكْفِنِي مَا يَشْغَلُنِي الاهْتِمَامُ بِهِ، وَاسْتَعْمِلْنِي بِمَا تَسْأَلُنِي غَداً عَنْهُ وَاسْتَفْرِغْ أَيَّامِي فِيمَا خَلَقْتَنِي لَهُ، وَأَغْنِنِي وَأَوْسِعْ عَلَىَّ فِي رِزْقِكَ، وَلاَ تَفْتِنِّي بِالنَّظَرِ، وَأَعِزَّنِي، وَلا تَبْتَلِيَنِّي بِالْكِبْرِ، وَعَبِّدْنِي لَكَ وَلاَ تُفْسِدْ عِبَادَتِي بِالْعُجْبِ، وَأَجْرِ لِلنَّاسِ عَلَى يَدَيَّ الْخَيْرَ، وَلا تَمْحَقْهُ بِالْمَنِّ، وَهَبْ لِي مَعَـالِيَ الاَخْـلاَقِ، وَاعْصِمْنِي مِنَ الْفَخْرِ.\nاللَّهُمَّ صَـلِّ عَلَى مُحَمَّد وَآلِهِ، وَلا تَـرْفَعْنِي فِيْ النَّاسِ دَرَجَـةً إلاّ حَطَطْتَنِي عِنْدَ نَفْسِي مِثْلَهَا، وَلا تُحْدِثْ لِي عِزّاً ظَاهِرَاً إلاّ أَحْدَثْتَ لِي ذِلَّةً بَاطِنَةً عِنْدَ نَفْسِي بِقَدَرِهَا.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَمَتِّعْنِي بِهُدىً صَالِح لا أَسْتَبْدِلُ بِهِ، وَطَرِيقَةِ حَقٍّ لا أَزِيْغُ عَنْهَا، وَنِيَّةِ رُشْد لاَ أَشُكُّ فِيْهَا وَعَمِّرْنِي مَا كَانَ عُمْرِيْ بِذْلَةً فِي طَاعَتِكَ، فَإذَا كَانَ عُمْرِي مَرْتَعَاً لِلشَّيْطَانِ فَـاقْبِضْنِي إلَيْـكَ قَبْـلَ أَنْ يَسْبِقَ مَقْتُـكَ إلَيَّ، أَوْ يَسْتَحْكِمَ غَضَبُكَ عَلَيَّ.\nأللَّهُمَّ لا تَدَعْ خَصْلَةً تُعَابُ مِنِّي إلاّ أَصْلَحْتَهَا، وَلا عَائِبَةً اُؤَنَّبُ بِهَا إلاّ حَسَّنْتَهَا، وَلاَ اُكْـرُومَـةً فِيَّ نَاقِصَةً إلاّ أَتْمَمْتَهَا.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَأَبْدِلْنِي مِنْ بِغْضَةِ أَهْلِ الشَّنَئانِ الْمَحَبَّةَ وَمِنْ حَسَدِ أَهْلِ الْبَغْيِ الْمَوَدَّةَ، وَمِنْ ظِنَّةِ أَهْلِ الصَّلاَحِ الثِّقَةَ، وَمِنْ عَدَاوَةِ الاَدْنَيْنَ الْوَلايَةَ، وَمِنْ عُقُوقِ ذَوِي الاَرْحَامِ الْمَبَرَّةَ، ومِنْ خِـذْلانِ الاَقْرَبِينَ النُّصْـرَةَ، وَمِنْ حُبِّ الْمُدَارِينَ تَصْحيحَ الْمِقَةِ، وَمِنْ رَدِّ الْمُلاَبِسِينَ كَرَمَ الْعِشْرَةِ، وَمِنْ مَرَارَةِ خَوْفِ الظَّالِمِينَ حَلاَوَةَ الاَمَنَةِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلْ لِيْ يَداً عَلَى مَنْ ظَلَمَنِي وَلِسَـاناً عَلَى مَنْ خَـاصَمَنِي وَظَفَراً بِمَنْ عَانَدَنِي وَهَبْ لِي مَكْراً عَلَى مَنْ كَايَدَنِي وَقُدْرَةً عَلَى مَنِ اضْطَهَدَنِي وَتَكْذِيباً لِمَنْ قَصَبَنِي وَسَلاَمَةً مِمَّنْ تَوَعِّدَنِي وَوَفِّقْنِي لِطَاعَةِ مَنْ سَدَّدَنِي وَمُتَابَعَةِ مَنْ أَرْشَدَنِي أللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَسَدِّدْنِي لِاَنْ أعَـارِضَ مَنْ غَشَّنِي بِالنُّصْـحِ، وَأَجْـزِيَ مَنْ هَجَرَنِي بِالْبِرِّ وَاُثِيبَ مَنْ حَرَمَنِي بِالْبَذْلِ وَاُكَافِيَ مَنْ قَطَعَنِي بِالصِّلَةِ واُخَـالِفَ مَنِ اغْتَابَنِي إلَى حُسْنِ الذِّكْرِ، وَأَنْ أَشْكرَ الْحَسَنَةَ وَاُغْضِيَ عَنِ السَّيِّئَـةِ.\nأللَّهُمَّ صَـلِّ عَلَى مُحَمَّـد وَآلِـهِ وَحَلِّنِي بِحِلْيَـةِ الصَّالِحِينَ، وَأَلْبِسْنِي زِينَةَ المُتَّقِينَ فِيْ بَسْطِ الْعَدْلِ وَكَظْمِ الْغَيْظِ وَإطْفَاءِ النَّائِرَةِ وَضَمِّ أَهْلِ الْفُرْقَةِ وَإصْلاَحِ ذَاتِ الْبَيْنِ وَإفْشَاءِ الْعَارِفَةِ، وَسَتْرِ الْعَائِبَةِ، وَلِينِ الْعَرِيكَةِ، وَخَفْضِ الْجَنَـاحِ، وَحُسْنِ السِّيرَةِ، وَسُكُونِ الرِّيـحِ، وَطِيْبِ الْمُخَالَقَـةِ، وَالسَّبْقِ إلَى الْفَضِيلَةِ، وإيْثَارِ التَّفَضُّلِ، وَتَرْكِ التَّعْبِيرِ وَالافْضَالِ عَلَى غَيْرِ الْمُسْتَحِقِّ وَالـقَوْلِ بِالْحَقِّ وَإنْ عَـزَّ وَاسْتِقْلاَلِ الخَيْـرِ وَإنْ كَثُـرَ مِنْ قَـوْلِي وَفِعْلِي، وَاسْتِكْثَارِ الشَّرِّ وَإنْ قَلَّ مِنْ قَوْلِي وَفِعْلِي، وَأكْمِلْ ذَلِكَ لِي بِدَوَامِ الطَّاعَةِ وَلُزُومِ الْجَمَاعَةِ وَرَفْضِ أَهْلِ الْبِدَعِ وَمُسْتَعْمِلِ الرَّأي الْمُخْتَرَعِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلْ أَوْسَعَ رِزْقِكَ عَلَيَّ إذَا كَبُرتُ، وَأَقْوَى قُوَّتِكَ فِيَّ إذَا نَصِبْتُ، وَلاَ تَبْتَلِيَنّي بِالكَسَلِ عَنْ عِبَادَتِكَ وَلا الْعَمَى عَنْ سَبِيلِكَ وَلاَ بِالتَّعَرُّضِ لِخِلاَفِ مَحَبَّتِكَ، وَلاَ مُجَامَعَةِ مَنْ تَفَرَّقَ عَنْكَ، وَلا مُفَارَقَةِ مَنِ اجْتَمَعَ إلَيْكَ.\nأللَّهُمَّ اجْعَلْنِي أصُوْلُ بِكَ عِنْدَ الضَّرُورَةِ وَأَسْأَلُكَ عِنْدَ الْحَاجَةِ، وَأَتَضَرَّعُ إلَيْكَ عِنْدَ الْمَسْكَنَةِ، وَلا تَفْتِنّي بِالاسْتِعَانَةِ بِغَيْرِكَ إذَا اضْطُرِرْتُ، وَلا بِالْخُضُوعِ لِسُؤالِ غَيْرِكَ إذَا افْتَقَـرْتُ، وَلاَ بِـالتَّضَـرُّعِ إلَى مَنْ دُونَـكَ إذَا رَهِبْتُ فَأَسْتَحِقَّ بِذلِكَ خِذْلانَكَ وَمَنْعَكَ وَإعْرَاضَكَ يَا أَرْحَمَ الرَّاحِمِينَ.\nأللَّهُمَّ اجْعَلْ مَا يُلْقِي الشَّيْطَانُ فِي رَوْعِي مِنَ التَّمَنِّي وَالتَّظَنِّي وَالْحَسَـدِ ذِكْـراً لِعَظَمَتِكَ، وَتَفَكُّراً فِي قُدْرَتِكَ، وَتَدْبِيراً عَلَى عَدُوِّكَ، وَمَا أَجْرَى عَلَى لِسَانِي مِنْ لَفْظَةِ فُحْش أَوْ هُجْر أَوْ شَتْمِ عِرْض أَوْ شَهَادَةِ بَاطِل أو اغْتِيَابِ مُؤْمِن غَائِبِ أَوْ سَبِّ حَاضِر، وَمَا أَشْبَهَ ذَلِكَ نُطْقاً بِالْحَمْدِ لَكَ وَإغْرَاقاً فِي الثَّنَاءِ عَلَيْكَ، وَذَهَاباً فِي تَمْجيدِكَ وَشُكْراً لِنِعْمَتِكَ وَاعْتِرَافاً بِإحْسَانِكَ وَإحْصَاءً لِمِنَنِكَ.\nأللّهُمَّ صَـلِّ عَلَى مُحَمَّد وَآلِـهِ وَلاَ اُظْلَمَنَّ وَأَنْتَ مُطِيقٌ لِلدَّفْعِ عَنِّي، وَلا أَظْلِمَنَّ وَأَنْتَ القَادِرُ عَلَى الْقَبْضِ مِنِّي، وَلاَ أَضِلَّنَّ وَقَدْ أَمْكَنَتْكَ هِدَايَتِي، وَلاَ أَفْتَقِرَنَّ وَمِنْ عِنْدِكَ وُسْعِي، وَلا أَطْغَيَنَّ وَمِنْ عِنْدِكَ وُجْدِي.\nأللَّهُمَّ إلَى مَغْفِرَتِكَ وَفَدْتُ، وَإلَى عَفْوِكَ قَصَـدْتُ، وَإلَى تَجَـاوُزِكَ اشْتَقْتُ، وَبِفَضْلِكَ وَثِقْتُ، وَلَيْسَ عِنْدِي مَا يُوجِبُ لِي مَغْفِرَتَكَ، وَلاَ فِي عَمَلِي مَا أَسْتَحِقُّ بِهِ عَفْوَكَ، وَمَا لِي بَعْدَ أَنْ حَكَمْتُ عَلَى نَفْسِي إلاَّ فَضْلُكَ، فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَتَفَضَّلْ عَلَيَّ أللَّهُمَّ وَأَنْطِقْنِي بِالْهُـدى، وَأَلْهِمْنِي ألتَّقْـوَى وَوَفِّقْنِي لِلَّتِيْ هِيَ أَزْكَى وَاسْتَعْمِلْنِي بِمَا هُوَ أَرْضَى.\nأللَّهُمَّ اسْلُكْ بِيَ الـطَّرِيقَـةَ الْمُثْلَى، وَاجْعَلْنِي عَلَى مِلَّتِكَ أَمُوتُ وَأَحْيَى.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَمَتِّعْنِي بِالاقْتِصَادِ، وَاجْعَلْنِي مِنْ أَهْلِ السَّدَادِ، وَمِنْ أَدِلَّةِ الرَّشَادِ، وَمِنْ صَالِحِي الْعِبَادِ، وَارْزُقْنِي فَوْزَ الْمَعَادِ، وَسَلاَمَةَ الْمِرْصَادِ.\nأللَّهُمَّ خُذْ لِنَفْسِكَ مِنْ نَفْسِي مَـا يُخَلِّصُهَـا، وَأَبْق لِنَفْسِي مِنْ نَفْسِي مَـا يُصْلِحُهَا؛ فَإنَّ نَفْسِي هَالِكَةٌ أَوْ تَعْصِمَهَا.\nأَللَّهُمَّ أَنْتَ عُدَّتِي إنْ حَزَنْتُ، وَأَنْتَ مُنْتَجَعِي إنْ حُرِمْتُ، وَبِكَ استِغَاثَتِي إنْ كَرِثْتُ، وَعِنْدَكَ مِمَّا فَاتَ خَلَفٌ، وَلِمَا فَسَدَ صَلاَحٌ، وَفِيمَا أنْكَرْتَ تَغْييرٌ.\nفَامْنُنْ عَلَيَّ قَبْلَ الْبَلاءِ بِالْعَافِيَةِ، وَقَبْلَ الطَّلَبِ بِالْجِدةِ، وَقَبْلَ الضَّلاَلِ بِالرَّشَادِ، وَاكْفِنِي مَؤُونَةَ مَعَرَّةِ الْعِبَادِ، وَهَبْ لِيْ أَمْنَ يَوْمِ الْمَعَادِ، وَامْنَحنِي حُسْنَ الارْشَادِ. أللَّهُمَّ صَلِّ عَلَى مُحَمَّـد وَآلِـهِ وَادْرَأ عَنّي بِلُطْفِـكَ، وَاغْـذُنِي بِنِعْمَتِكَ، وَأَصْلِحْنِي بِكَـرَمِـكَ، وَدَاوِنِي بصُنْعِـكَ، وَأَظِلَّنِيْ فِي ذَرَاكَ، وجَلِّلْنِي رِضَـاكَ، وَوَفِّقنِي إذَا اشْتَكَلَتْ عَلَيَّ الامُـورُ لاِهْـدَاهَـا، وَإذَا تَشَـابَهَتِ الاعْمَالُ لازْكَاهَا، وَإذَا تَنَاقَضَتِ الْمِلَلُ لاِرْضَاهَا.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَتَوِّجْنِي بِالْكِفَايَةِ، وَسُمْنِي حُسْنَ الْوِلايَةِ، وَهَبْ لِيْ صِدْقَ الْهِدَايَةِ، وَلا تَفْتِنِّي بِالسَّعَةِ، وَامْنَحْنِي حُسْنَ الدَّعَةِ، وَلا تَجْعَلْ عَيْشِي كَدّاً كَدّاً، وَلاَ تَرُدَّ دُعَائِي عَلَيَّ رَدّاً؛ فَإنِّي لا أَجْعَلُ لَكَ ضِدّاً وَلا أَدْعُومَعَكَ نِدّاً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّـد وَآلِـهِ وَامْنَعْنِي مِنَ السَّـرَفِ وَحَصِّنْ رِزْقِي مِنَ التَّلَفِ، وَوَفِّرْ مَلَكَتِي بِالْبَرَكَةِ فِيهِ، وَأَصِبْ بِي سَبِيلَ الْهِدَايَةِ لِلْبِرِّ فِيمَا اُنْفِقُ مِنْهُ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاكْفِنِي مَؤُونَةَ الاكْتِسَابِ، وَارْزُقْنِي مِنْ غَيْرِ احْتِسَاب، فَلاَ أَشْتَغِلَ عَنْ عِبَادَتِكَ بِالطَّلَبِ وَلا أَحْتَمِلَ إصْرَ تَبِعَاتِ الْمَكْسَبِ.\nأللَّهُمَّ فَأَطْلِبْنِي بِقُدْرَتِكَ مَا أَطْلُبُ، وَأَجِرْنِي بِعِزَّتِكَ مِمَّا أَرْهَبُ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَصُنْ وَجْهِي بِالْيَسَارِ، وَلاَ تَبْتَذِلْ جَاهِي بِالاقْتارِ فَأَسْتَرْزِقَ أَهْلَ رِزْقِكَ، وَأَسْتَعْطِيَ شِرَارَ خَلْقِكَ، فَأفْتَتِنَ بِحَمْدِ مَنْ أَعْطَانِي، وَاُبْتَلَى بِـذَمِّ مَنْ مَنَعَنِي وَأَنْتَ مِنْ دُونِهِمْ وَلِيُّ الاعْطَاءِ وَالْمَنْعِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِـةِ وَارْزُقْنِي صِحَّةً فِيْ عِبَادَة، وَفَراغاً فِي زَهَادَة، وَعِلْماً فِي اسْتِعمَـال، وَوَرَعـاً فِي إجْمَال.\nأللَّهُمَّ اخْتِمْ بِعَفْوِكَ أَجَلي، وَحَقِّقْ فِي رَجَاءِ رَحْمَتِكَ أَمَلِي، وَسَهِّلْ إلَى بُلُوغِ رِضَاكَ سُبُلِي، وَحَسِّن فِي جَمِيعِ أَحْوَالِيْ عَمَلِي.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَنَبِّهْنِي لِذِكْرِكَ فِي أَوْقَاتِ الْغَفْلَةِ، وَاسْتَعْمِلْنِي بِطَاعَتِـكَ فِي أَيَّامِ الْمُهْلَةِ، وَانْهَجْ لِي إلى مَحَبَّتِكَ سَبيلاً سَهْلَةً أكْمِلْ لِي بِهَا خَيْرَ الدُّنْيَا وَالاخِـرَةِ.\nأللَّهُمَّ وَصَلِّ عَلَى مُحَمَّد وَآلِهِ كَأَفْضَلِ مَـا صَلَّيْتَ عَلَى أَحَد مِنْ خَلْقِكَ قَبْلَهُ، وَأَنْتَ مُصَلٍّ عَلَى أَحَد بَعْدَهُ، وَآتِنا فِي الدُّنْيَا حَسَنَةً وَفِي الاخِرَةِ حَسَنَةً، وَقِنِي بِرَحْمَتِكَ عَذَابَ النَّارِ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448962578",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالحادي والعشرون\t\t\t",
            "subtitle": "وكان من دعائه إذا أحزنه أمر وأهمّته الخطايا",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ يَا كَافِيَ الْفَرْدِ الضَعِيْفِ، وَوَاقِيَ الامْرِ الْمَخُوْفِ، أَفْرَدَتْنِي الْخَـطَايَا؛ فَـلاَ صَاحِبَ مَعِي، وَضَعُفْتُ عَنْ غَضَبِكَ؛ فَلاَ مُؤَيِّدَ لِي، وَأَشْرَفْتُ عَلَى خَوْفِ لِقَائِكَ؛ فَلاَ مُسَكِّنَ لِرَوْعَتِي، وَمَنْ يُؤْمِنُنِي مِنْكَ وَأَنْتَ أَخَفْتَنِي؟ وَمَن يساعِدُنِي وَأَنْتَ أَفْرَدْتَنِي؟ وَمَنْ يُقَوِّيْنِي وَأَنْتَ أَضْعَفْتَنِي؟\nلاَ يُجيرُ يا إلهي إلاّ رَبٌّ عَلَى مَرْبُوب، وَلاَ يُؤْمِنُ إلاّ غالِبٌ عَلَى مَغْلُوب، وَلاَ يُعِينُ إِلاّ طالِبٌ عَلَى مَطْلُوب، وَبِيَـدِكَ يَـاَ إلهِي جَمِيعُ ذلِكَ السَّبَبِ، وَإلَيْكَ الْمَفَرُّ وَالْمَهْربُ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَجِرْ هَرَبِي وَأَنْجِحْ مَطْلَبِي.\nأللَّهُمَّ إنَّكَ إنْ صَرَفْتَ عَنِّي وَجْهَكَ الْكَرِيْمَ، أَوْ مَنَعْتَنِي فَضْلَكَ الْجَسِيمَ، أَوْ حَظَرْتَ عَلَيَّ رِزْقَكَ أَوْ قَطَعْتَ عَنِّي سَبَبَـكَ لَمْ أَجِدِ السَّبِيـلَ إلَى شَيْء مِنْ أَمَلِي غَيْرَكَ، وَلَمْ أَقْدِرْ عَلَى مَا عِنْدَكَ بِمَعُونَةِ سِوَاكَ؛ فَإنِّي عَبْدُكَ، وَفِي قَبْضَتِكَ نَاصِيَتِي بِيَدِكَ، لاَ أَمْرَ لِي مَعَ أَمْرِكَ، مَاض فِيَّ حُكْمُكَ، عَدْلٌ فِيَّ قَضَاؤُكَ، وَلاَ قُوَّةَ لِي عَلَى الْخُـرُوجِ مِنْ سُلْطَانِـكَ، وَلاَ أَسْتَطِيـعُ مُجَاوَزَةَ قُدْرَتِكَ، وَلاَ أَسْتَـمِيلُ هَوَاكَ، وَلاَأبْلُغُ رِضَاكَ، وَلاَ أَنَالُ مَا عِنْدَكَ إلاَّ بِطَاعَتِكَ وَبِفَضْل رَحْمَتِكَ.\nإلهِي أَصْبَحْتُ وَأَمْسَيْتُ عَبْداً دَاخِراً لَكَ، لا أَمْلِكُ لِنَفْسِي نَفْعاً وَلاَ ضَرّاً إلاَّ بِكَ أَشْهَدُ بِذَلِكَ عَلَى نَفْسِي وَأَعْتَـرِفُ بِضَعْفِ قُـوَّتِي وَقِلَّةِ حِيْلَتِي فَأَنْجزْ لِي مَا وَعَدْتَنِي، وَتَمِّمْ لِي مَا آتَيْتَنِي؛ فَإنِّي عَبْـدُكَ الْمِسْكِينُ الْمُسْتكِينُ الضَّعِيفُ الضَّـرِيـرُ الذَّلِيلُ الْحَقِيرُ الْمَهِينُ الْفَقِيرُ الْخَائِفُ الْمُسْتَجِيرُ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَلاَ تَجْعَلْنِي نَاسِيَاً لِذِكْرِكَ فِيمَا أَوْلَيْتَنِي، وَلاَ غافِلاً لاحْسَانِكَ فِيمَا أَبْلَيْتَنِي، وَلا آيسَاً مِنْ إجَابَتِكَ لِي وَإنْ أَبْطَأتَ عَنِّي فِي سَرَّاءَ كُنْتُ أَوْ ضَرَّاءَ، أَوْ شِدَّة أَوْ رَخَاء، أَوْ عَافِيَة أَوْ بَلاء، أَوْ بُؤْس أَوْ نَعْمَاءَ، أَوْ جِدَة أَوْ لاوَاءَ، أَوْ فَقْر أَوْ غِنىً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلْ ثَنائِي عَلَيْكَ وَمَدْحِي إيَّاكَ وَحَمْدِي لَكَ فِي كُلِّ حَالاَتِي حَتَّى لاَ أَفْرَحَ بِمَا آتَيْتَنِي مِنَ الدُّنْيَا، وَلاَ أَحْـزَنَ عَلَى مَا مَنَعْتَنِي فِيهَا، وَأَشْعِرْ قَلْبِي تَقْوَاكَ، وَاسْتَعْمِلْ بَدَنِي فِيْمَا تَقْبَلُهُ مِنِّي، وَاشْغَلْ بِطَاعَتِكَ نَفْسِي عَنْ كُلِّ مَايَرِدُ عَلَىَّ حَتَّى لاَ اُحِبَّ شَيْئَاً مِنْ سُخْطِكَ، وَلا أَسْخَطَ شَيْئـاً مِنْ رِضَـاكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَفَرِّغْ قَلْبِي لِمَحَبَّتِكَ، وَاشْغَلْهُ بِذِكْرِكَ، وَانْعَشْهُ بِخَوْفِكَ، وَبِالْوَجَلِ مِنْكَ، وَقَوِّهِ بِالرَّغْبَةِ إلَيْكَ، وَأَمِلْهُ إلَى طَاعَتِكَ، وَأَجْرِ بِهِ فِي أَحَبِّ السُّبُلِ إلَيْكَ، وَذَلِّـلْهُ بِالرَّغْبَةِ فِيمَا عِنْدَكَ أَيَّامَ حَيَاتِي كُلِّهَا، وَاجْعَلْ تَقْوَاكَ مِنَ الدُّنْيَا زَادِي، وَإلَى رَحْمَتِكَ رِحْلَتِي، وَفِي مَرْضَاتِكَ مَدْخَلِي.\nوَاجْعَلْ فِي جَنَّتِكَ مَثْوَايَ، وَهَبْ لِي قُوَّةً أَحْتَمِلُ بِهَا جَمِيعَ مَرْضَاتِكَ، وَاجْعَلْ فِرَارِي إلَيْكَ، وَرَغْبَتِي فِيمَا عِنْدَكَ، وَأَلْبِسْ قَلْبِي الْوَحْشَةَ مِنْ شِرارِ خَلْقِكَ.\nوَهَبْ لِي الاُنْسَ بِكَ وَبِأَوْلِيَـآئِكَ وَأَهْلِ طَاعَتِكَ، وَلاَ تَجْعَلْ لِـفَاجِـر وَلاكَافِر عَلَيَّ مِنَّةً، وَلاَ لَـهُ عِنْدِي يَداً، وَلا بِي إلَيْهِمْ حَاجَةً، بَل اجْعَـلْ سُكُـونَ قَلْبِي وَاُنْسَ نَفْسِي وَاسْتِغْنَـائِي وَكِفَايَتِي بِكَ وَبِخِيَـارِ خَلْقِكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَاجْعَلْنِي لَهُمْ قَـرِيناً، وَاجْعَلْنِي لَهُمْ نَصِيْراً، وَامْنُنْ عَلَيَّ بِشَوْق إلَيْكَ، وَبِالْعَمَلِ لَكَ بِمَا تُحِبُّ وَتَرْضَى إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ، وَذَلِكَ عَلَيْكَ يَسِيرٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448963838",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثاني والعشرون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) عند الشدّة والجهد وتعسّر الاُمور",
            "content": "\n\n\t\t\t\n\t\t\tَأللَّهُمَّ إنَّكَ كَلَّفْتَنِي مِنْ نَفْسِي مَا أَنْتَ أَمْلَكُ بِهِ مِنِّي، وَقُدْرَتُكَ عَلَيْهِ وَعَلَيَّ أَغْلَبُ مِنْ قُدْرَتِي، فَأَعْطِنِي مِنْ نَفْسِي مَا يُرْضِيْكَ عَنِّي، وَخُذْ لِنَفْسِكَ رِضَاهَا مِنْ نَفْسِي فِي عَافِيَة.\nأللَّهُمَّ لاَ طَاقَةَ لِي بِالجَهْدِ، وَلاَ صَبْرَ لِي عَلَى البَلاَءِ، وَلاَ قُوَّةَ لِي عَلَى الْفَقْرِ، فَلاَ تَحْظُرْ عَلَيَّ رِزْقِي، وَلاَ تَكِلْنِيْ إلَى خَلْقِكَ بَلْ تَفَرَّدْ بِحَاجَتِي، وَتَولَّ كِفَايَتِي، وَانْظُرْ إلَيَّ وَانْظُرْ لِي فِي جَمِيْعِ اُمُورِي، فَإنَّكَ إنْ وَكَلْتَنِي إلَى نَفْسِي عَجَزْتُ عَنْهَا، وَلَمْ اُقِمْ مَا فِيهِ مَصْلَحَتُهَا، وَإنْ وَكَلْتَنِي إلَى خَلْقِكَ تَجَهَّمُونِي، وَإنْ أَلْجَأتَنِيْ إلَى قَرَابَتِي حَرَمُونِي، وَإنْ أَعْطَوْا أَعْطَوْا قَلِيْلاً نَكِداً، وَمَنُّوا عَلَيَّ طَوِيلاً وَذَمُّوا كَثِيراً.\nفَبِفَضْلِكَ أللَّهُمَّ فَأَغْنِنِي، وَبِعَظَمَتِـكَ فَانْعَشنِي، وَبِسَعَتِكَ فَابْسُطْ يَدِي، وَبِمَا عِنْدَكَ فَاكْفِنِي.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَخَلِّصْنِي مِنَ الْحَسَدِ، وَاحْصُرْنِي عَن الذُّنُوبِ، وَوَرِّعْنِي عَنِ الْمَحَارِمِ، وَلا تُجَرِّئْنِي عَلَى الْمَعَاصِي، وَاجْعَلْ هَوايَ عِنْدَكَ، وَرِضَايَ فِيمَا يَرِدُ عَلَيَّ مِنْكَ، وَبَارِكْ لِي فِيْمَا رَزَقْتَنِي، وَفِيمَا خَوَّلْتَنِي، وَفِيمَا أَنْعَمْتَ بِهِ عَلَيَّ، وَاجْعَلْنِي فِي كُلِّ حَالاَتِي مَحْفُوظَاً مَكْلُوءاً مَسْتُوراً مَمْنُوعاً مُعَاذاً مُجَاراً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاقْضِ عَنِّي كُلَّمَا أَلْزَمْتَنِيهِ وَفَرَضْتَهُ عَلَيَّ لَكَ فِي وَجْه مِنْ وُجُوهِ طَاعَتِكَ، أَوْ لِخَلْق مِنْ خَلْقِكَ وَإنْ ضَعُفَ عَنْ ذَلِكَ بَدَنِي، وَوَهَنَتْ عَنْهُ قُـوَّتِي، وَلَمْ تَنَلْهُ مَقْدِرَتِي، وَلَمْ يَسَعْهُ مَالِي وَلاَ ذَاتُ يَدِي، ذَكَرْتُهُ أَوْ نَسِيتُهُ هُوَ يَا رَبِّ مِمَّا قَدْ أَحْصَيْتَهُ عَلَيَّ وَأَغْفَلْتُهُ أَنَا مِنْ نَفْسِي، فَأَدِّهِ عَنِّي مِنْ جَزِيْلِ عَطِيَّتِكَ وَكَثِيرِ مَا عِنْدَكَ، فَإنَّكَ وَاسِعٌ كَرِيمٌ حَتَّى لاَ يَبْقَى عَلَيَّ شَيْءٌ مِنْهُ تُرِيدُ أَنْ تُقَاصَّنِي بِهِ مِنْ حَسَنَاتِي، أَوْ تُضَاعِفَ بِهِ مِنْ سَيِّئاتِي يَوْمَ أَلْقَاكَ يَا رَبِّ.\nأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْزُقْنِي الرَّغْبَةَ فِي الْعَمَـلِ لَكَ لاخِـرَتِي، حَتَّى أَعْرِفَ صِدْقَ ذلِكَ مِنْ قَلْبِي، وَحَتَّى يَكُونَ الْغَالِبُ عَلَيَّ الزُّهْدُ فِي دُنْيَايَ، وَحَتَّى أَعْمَلَ الْحَسَنَاتِ شَوْقاً، وَآمَنَ مِنَ السَّيِّئاتِ فَرَقاً وَخَوْفاً، وَهَبْ لِي نُوراً أَمْشِي بِهِ فِي النَّاسِ، وَأَهْتَدِي بِهِ فِي الظُّلُماتِ، وَأَسْتَضِيءُ بِهِ مِنَ الشَّكِّ وَالشُّبُهَـاتِ.\nاللّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْزُقْنِي خَـوْفَ غَمِّ الْوَعِيْـدِ، وَشَوْقَ ثَوَابِ الْمَوْعُودِ حَتَّى أَجِدَ لَذَّةَ مَا أَدْعُوكَ لَهُ، وَكَأْبَةَ مَا أَسْتَجِيرُ بِكَ مِنْهُ.\nأللَّهُمَّ قَـدْ تَعْلَمُ مَا يُصْلِحُنِي مِنْ أَمْرِ دُنْيَايَ وَآخِـرَتِي، فَكُنْ بِحَوَائِجِيْ حَفِيّاً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَارْزُقْنِي الْحَقَّ عِنْدَ تَقْصِيرِي فِي الشُّكْرِ لَكَ بِمَا أَنْعَمْتَ عَلَيَّ فِي اليُسـرِ وَالْعُسْرِ وَالصِّحَّـةِ وَالسَّقَمِ حَتَّى أَتَعَرَّفَ مِنْ نَفْسِي رَوْحَ الرِّضَا وَطُمَأنِينَةَ النَّفْسِ مِنِّي بِمَا يَحْدُثُ لَكَ فِيمَا يَحْدُثُ فِي حَالِ الْخَوْفِ وَالاَمْنِ، وَالرِّضَا وَالسُّخْطِ، وَالضَّرِّ وَالنَّفْعِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْزُقْنِي سَلاَمَةَ الصَّدْرِ مِنَ الْحَسَدِ حَتَّى لاَ أَحْسُدَ أَحَداً مِنْ خَلْقِكَ عَلَى شَيْء مِنْ فَضْلِكَ، وَحَتَّى لاَ أَرى نِعْمَـةً مِنْ نِعَمِـكَ عَلَى أَحَد مِنْ خَلْقِكَ فِي دِيْن أَوْ دُنْيا، أَوْ عَافِيَة أَوْ تَقْوَى، أَوْ سَعَة أَوْ رَخاء، إلاّ رَجَوْتُ لِنَفْسِي أَفْضَلَ ذلِكَ، بِكَ وَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّـد وَآلِـهِ وَارْزُقْنِي التَّحَفُّظَ مِن الْخَطَايَـا، وَالاحْتِرَاسَ مِنَ الزَّلَلِ فِي الدُّنْيَا وَالاخِرَةِ، فِي حَالِ الرِّضَا وَالْغَضَبِ، حَتَّى أكُونَ بِمَا يَرِدُ عَلَيَّ مِنْهُمَا بِمَنْزِلَة سَوَاء، عَامِلاً بِطَاعَتِكَ مُؤْثِراً لِرِضَاكَ عَلَى مَا سِوَاهُمَا فِي الاَوْلِياءِ وَالاعْدَاءِ حَتّى يَأْمَنَ عَدُوِّي مِنْ ظُلْمِي وَجَوْرِي، وَيَيْأَسَ وَلِيِّي مِنْ مَيْلِي وَانْحِطَاطِ هَوَايَ، وَاجْعَلنِي مِمَّنْ يَدْعُوكَ مُخْلِصاً في الـرَّخَاءِ دُعَـاءَ الْمُخْلِصِينَ الْمُضْطَرِّينَ لَـكَ فِي الدُّعَاءِ إنَّكَ حَمِيدٌ مَجيدٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448965212",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالثالث والعشرون\t\t\t",
            "subtitle": " وَكانَ من دُعائِهِ (عليه السلام) إذا سأل الله العافيةَ وَشُكرها",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَلْبِسْنِي عَافِيَتَكَ، وَجَلِّلْنِي عَـافِيَتَكَ، وَحَصِّنِّي بِعَـافِيَتِـكَ، وَأكْـرِمْنِي بِعَافِيَتِكَ، وَأغْنِنِي بِعَافِيَتِكَ، وَتَصَدَّقْ عَلَيَّ بِعَافِيَتِكَ، وَهَبْ لِي عَافِيَتَكَ، وَأَفْرِشْنِي عَافِيَتَكَ، وَأَصْلِحْ لِي عَافِيَتَكَ، وَلا تُفَرِّقْ بَيْنِي وَبَيْنَ عَافِيَتِكَ فِي الدُّنْيَا وَالاخِرَةِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَعَافِنِي عَافِيَةً كَافِيَةً شَافِيَةً عَالِيَةً نَامِيةً، عَافِيَةً تُوَلِّدُ فِي بَدَنِي الْعَافِيَةَ، عَافِيَةَ الدُّنْيَا والاخِرَةِ، وَامْنُنْ عَلَيَّ بِالصِّحَّةِ وَالامْنِ وَالسَّلاَمَةِ فِي دِيْنِي وَبَـدَنِي، وَالْبَصِيـرَةِ فِي قَلْبِي وَالنَّفَاذِ فِي أمُورِيْ وَالْخَشْيَةِ لَكَ، وَالْخَوْفِ مِنْكَ وَالْقُوَّةِ عَلَى مَا أَمَرْتَنِي بِهِ مِنْ طَاعَتِكَ وَالاجْتِنَابِ لِمَـا نَهَيْتَنِي عَنْهُ مِنْ مَعْصِيَتِـكَ.\nأللَّهُمَّ وَامْنُنْ عَلَيَّ بِالْحَجِّ وَالْعُمْرَةِ، وَزِيَارَةِ قَبْرِ رَسُولِكَ صَلَوَاتُكَ عَلَيْهِ وَرَحْمَتُكَ وَبَرَكَاتُكَ عَلَيْهِ وَعَلَى آلِهِ، وَآلِ رَسُولِكَ عَلَيْهِمُ السَّلاَمُ أَبَداً مَا أَبْقَيْتَنِي، فِي عَامِي هَذَا وَفِي كُلِّ عَام، وَاجْعَلْ ذَلِكَ مَقْبُولاً مَشْكُوراً مَذْكُوراً لَدَيْكَ، مَذْخُوراً عِنْدَكَ، وَأَنْطِقْ بِحَمْدِكَ وَشُكْرِكَ وَذِكْرِكَ وَحُسْنِ الثَّناءِ عَلَيْكَ لِسَانِي، وَاشْرَحْ لِمَرَاشِدِ دِينِكَ قَلْبِي، وَأَعِذْنِي وَذُرِّيَّتِي مِنَ الشَّيْطَانِ الرَّجِيم وَمِنْ شَرِّ السَّامَّةِ وَالْهَامَّةِ وَالْعَامَّةِ وَاللاَّمَّةِ وَمِنْ شَرِّ كُلِّ شَيْطَان مَرِيد، وَمِنْ شَرِّكُلِّ سُلْطَان عَنِيد، وَمِنْ شَرِّ كُلِّ مُتْرَف حَفِيد، وَمِنْ شَرِّ كُلِّ ضَعِيف وَشَدِيد، وَمِنْ شَرِّكُلِّ شَرِيف وَوَضِيع، وَمِنْ شَرِّ كُلِّ صَغِير وَكَبِير، وَمِنْ شَرِّ كُلِّ قَرِيْب وَبَعِيد، وَمِنْ شَرِّ كُلِّ مَنْ نَصَبَ لِرَسُولِكَ وَلاِهْلِ بَيْتِهِ حَرْبَـاً مِنَ الْجِنِّ وَالانْسِ، وَمِنْ شَرّ كُلِّ دَابَّة أَنْتَ آخِذٌ بِنَاصِيَتِهَا إنَّكَ عَلَى صِرَاط مُسْتَقِيم.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وآلِهِ وَمَنْ أَرَادَنِي بِسُوء فَاصْرِفْهُ عَنِّي وَادْحَرْ عَنِّي مَكْرَهُ، وَادْرَأ عَنِّي شَرَّهُ، وَرُدَّ كَيْدَهُ فِي نَحْرِهِ، وَاجْعَلْ بَيْنَ يَدَيْهِ سَدّاً حَتَّى تُعْمِيَ عَنِّي بَصَرَهُ، وَتُصِمَّ عَنْ ذِكْري سَمْعَهُ، وَتُقْفِلَ دُونَ إخْطَارِي قَلْبَهُ، وَتُخْرِسَ عَنَي لِسَانَهُ، وَتَقْمَعَ رَأسَهُ، وَتُذِلَّ عِزَّهُ، وَتَكْسِرَ جَبَرُوتَهُ، وَتُذِلَّ رَقَبَتَهُ، وَتَفْسَخَ كِبْرَهُ، وَتُؤْمِنَنِي مِنْ جَمِيْعِ ضَرِّهِ وَشَرِّهِ وَغَمْزِهِ وَهَمْزِهِ وَلَمْزِهِ وَحَسَدِهِ وَعَدَاوَتِهِ وَحَبَائِلِهِ وَمَصَائِدِهِ وَرَجْلِهِ وَخَيْلِهِ إنَّكَ عَزِيز قَدِيرٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448967386",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالرابع والعشرون\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) لابويه (عليهما السلام)",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ صَلِّ عَلَى مُحَمَّد عَبْـدِكَ وَرَسُولِـكَ وَأَهْلِ بَيْتِهِ الطَّاهِرِينَ، وَاخْصُصْهُمْ بِأَفْضَلِ صَلَوَاتِكَ وَرَحْمَتِكَ وَبَرَكَاتِكَ وَسَلاَمِكَ، وَاخْصُصِ اللَّهُمَّ وَالِدَيَّ بِالْكَرَامَةِ لَدَيْكَ، وَالصَّلاَةِ مِنْكَ يَا أَرْحَمَ الرَّاحِمِينَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَلْهِمْنِي عِلْمَ مَا يَجبُ لَهُمَا عَلَىَّ إلْهَاماً، وَاجْمَعْ لِي عِلْمَ ذلِكَ كُلِّهِ تَمَامـاً، ثُمَّ اسْتَعْمِلْنِي بِمَا تُلْهِمُنِي مِنْـهُ، وَوَفِّقْنِي لِلنُّفُوذِ فِيمَا تُبَصِّـرُنِيْ مِنْ عِلْمِهِ، حَتَّى لاَ يَفُوتَنِي اسْتِعْمَالُ شَيْء عَلَّمْتَنِيْهِ، وَلاَ تَثْقُلَ أَرْكَانِي عَنِ الْحُفُوفِ فِيمَا أَلْهَمْتَنِيهِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ كَمَا شَرَّفْتَنَا بِهِ وَصَلِّ عَلَى مُحَمَّد وَآلِهِ كَمَا أَوْجَبْتَ لَنَا الْحَقَّ عَلَى الْخَلْقِ بِسَبَبِهِ.\nأللَّهُمَّ اجْعَلْنِي أَهَابُهُمَا هَيْبَةَ السُّلْطَانِ الْعَسُوفِ، وَأَبَرُّهُمَا بِرَّ الاُمِّ الرَّؤُوفِ، وَاجْعَلْ طَاعَتِي لِوَالِدَيَّ وَبِرِّيْ بِهِمَا أَقَرَّ لِعَيْنِي مِنْ رَقْدَةِ الْوَسْنَانِ، وَأَثْلَجَ لِصَدْرِي مِنْ شَرْبَةِ الظَّمْآنِ حَتَّى أوثِرَ عَلَى هَوَايَ هَوَاهُمَا وَاُقَدِّمَ عَلَى رِضَاىَ رِضَاهُمَا وَأَسْتَكْثِرَ بِرَّهُمَا بِي وَإنْ قَلَّ وَأَسْتَقِلَّ بِرِّي بِهِمَا وَإنْ كَثُرَ.\nأللَّهُمَّ خَفِّضْ لَهُمَا صَوْتِي، وَأَطِبْ لَهُمَا كَلاَمِي، وَأَلِنْ لَهُمَا عَرِيْكَتِي، وَاعْطِفْ عَلَيْهِمَا قَلْبِي، وَصَيِّرْنِي بِهِمَا رَفِيقاً، وَعَلَيْهِمَا شَفِيقاً.\nأللَّهُمَّ اشْكُرْ لَهُمَا تَرْبِيَتِي وَأَثِبْهُمَا عَلَى تَكْرِمَتِي، وَاحْفَظْ لَهُمَا مَا حَفِظَاهُ مِنِّي فِي صِغَرِي.\nاللَّهُمَّ وَمَا مَسَّهُمَا مِنِّي مِنْ أَذَىً أَوْ خَلَصَ إلَيْهِمَا عَنِّي مِنْ مَكْرُوه أَوْ ضَاعَ قِبَلِي لَهُمَا مِنْ حَقٍّ فَاجْعَلْهُ حِطَّةً لِذُنُوبِهِمَا وَعُلُوّاً فِي دَرَجَاتِهِمَا وَزِيَادَةً فِي حَسَنَاتِهِمَا يَا مُبَدِّلَ السَّيِّئاتِ بِأَضْعَافِهَا مِنَ الْحَسَنَاتِ.\nأللَّهُمَّ وَمَا تَعَدَّيَا عَلَيَّ فِيهِ مِنْ قَوْل، أَوْ أَسْرَفَا عَلَىَّ فِيْهِ مِنْ فِعْل، أَوْ ضَيَّعَاهُ لِي مِنْ حَقٍّ أَوْقَصَّرا بِي عَنْهُ مِنْ وَاجِب فَقَدْ وَهَبْتُهُ وَجُدْتُ بِهِ عَلَيْهِمَا، وَرَغِبْتُ إلَيْكَ فِي وَضْعِ تَبِعَتِهِ عَنْهُمَا فَإنِّي لا أَتَّهِمُهُمَا عَلَى نَفْسِـي، وَلاَ أَسْتَبْطِئُهُمَا فِي بِرِّي، وَلا أكْرَهُ مَا تَوَلَّياهُ مِنْ أَمْرِي يَا رَبِّ فَهُمَا أَوْجَبُ حَقّاً عَلَيَّ، وَأَقْدَمُ إحْسَانـاً إلَيَّ وَأَعْظَمُ مِنَّةً لَـدَيَّ مِنْ أَنْ أقَاصَّهُمَـا بِعَدْل، أَوْ اُجَازِيَهُمَا عَلَى مِثْل، أَيْنَ إذاً يَا إلهِيْ طُولُ شُغْلِهِمَا بِتَرْبِيَتِي؟ وَأَيْنَ شِدَّةُ تَعَبِهِمَا فِي حِرَاسَتِيْ؟ وَأَيْنَ إقْتَارُهُمَا عَلَى أَنْفُسِهِمَا لِلتَّوْسِعَةِ عَلَيَّ؟\nهَيْهَاتَ مَا يَسْتَوْفِيَانِ مِنِّي حَقَّهُمَا، وَلاَ اُدْرِكُ مَا يَجِبُ عَلَيَّ لَهُمَا وَلا أَنَا بِقَاض وَظِيفَةَ خِدْمَتِهِمَا.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَعِنِّي يَا خَيْرَ مَنِ اسْتُعِينَ بِهِ.\nوَوَفِّقْنِي يَا أَهْدَى مَنْ رُغِبَ إلَيْهِ، وَلاَ تَجْعَلْنِي فِي أَهْلِ الْعُقُوقِ لِلابآءِ وَالاُمَّهاتِ يَوْمَ تُجْزى كُلُّ نَفْس بِمَا كَسَبَتْ وَهُمْ لاَيُظْلَمُونَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِـهِ وَذُرِّيَّتِهِ، وَاخْصُصْ أَبَوَيَّ بِأَفْضَلِ مَا خَصَصْتَ بِهِ آبَاءَ عِبَادِكَ الْمُؤْمِنِينَ وَاُمَّهَاتِهِمْ يَا أَرْحَمَ الـرَّاحِمِينَ.\nأللَّهُمَّ لاَ تُنْسِنِي ذِكْرَهُمَا فِي أَدْبَارِ صَلَوَاتِي وَفِي أَناً مِنْ آناءِ لَيْلِي، وَفِي كُلِّ سَاعَة مِنْ سَاعَاتِ نَهَارِي.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاغْفِرْ لِي بِدُعَائِي لَهُمَا، وَاغْفِرْ لَهُمَـا بِبِرِّهِمَـا بِي، مَغْفِرَةً حَتْمـاً وَارْضَ عَنْهُمَا بِشَفَاعَتِي لَهُمَا رِضَىً عَزْماً، وَبَلِّغْهُمَا بِالْكَرَامَةِ مَوَاطِنَ السَّلاَمَةِ.\nأللَّهُمَّ وَإنْ سَبَقَتْ مَغْفِرَتُكَ لَهُمَا فَشَفِّعْهُمَا فِيَّ، وَإنْ سَبَقَتْ مَغْفِرَتُـكَ لِي فَشَفِّعْنِي فِيْهِمَا، حَتّى نَجْتَمِعَ بِرَأفَتِكَ فِي دَارِ كَرَامَتِكَ وَمَحَلِّ مَغْفِرَتِكَ وَرَحْمَتِكَ، إنَّكَ ذُوالْفَضْلِ الْعَظِيمِ وَالْمَنِّ الْقَدِيْمِ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448969286",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الخامس والعشرون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) لوُلْدِه (عليهم السلام)",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ وَمُنَّ عَلَيَّ بِبَقَاءِ وُلْدِي، وَبِإصْلاَحِهِمْ لِي، وَبِإمْتَاعِي بِهِمْ.\nإلهِي أمْدُدْ لِي فِي أَعْمَارِهِمْ، وَزِدْ لِي فِي آجَالِهِمْ، وَرَبِّ لِي صَغِيرَهُمْ وَقَوِّ لِي ضَعِيْفَهُمْ، وَأَصِحَّ لِي أَبْدَانَهُمْ وَأَدْيَانَهُمْ وَأَخْلاَقَهُمْ، وَعَافِهِمْ فِي أَنْفُسِهِمْ وَفِي جَوَارِحِهِمْ وَفِي كُلِّ مَا عُنِيْتُ بِهِ مِنْ أَمْرِهِمْ، وَأَدْرِرْ لِي وَعَلَى يَـدِي أَرْزَاقَهُمْ، وَاجْعَلْهُمْ أَبْرَاراً أَتْقِيَاءَ بُصَراءَ سَامِعِينَ مُطِيعِينَ لَكَ وَلاوْلِيَائِكَ مُحِبِّينَ مُنَاصِحِينَ، وَلِجَمِيْعِ أَعْدَآئِكَ مُعَانِدِينَ وَمُبْغِضِينَ آمِينَ.\nأللَّهُمَّ اشْدُدْ بِهِمْ عَضُدِي، وَأَقِمْ بِهِمْ أَوَدِيْ، وَكَثِّرْ بِهِمْ عَدَدِي، وَزَيِّنْ بِهِمْ مَحْضَرِي، وَأَحْييِ بِهِمْ ذِكْرِي، وَاكْفِنِي بِهِمْ فِي غَيْبَتِي وَأَعِنِّي بِهِمْ عَلَى حَـاجَتِي، وَاجْعَلْهُمْ لِي مُحِبِّينَ، وَعَلَيَّ حَدِبِينَ مُقْبِلِينَ مُسْتَقِيمِينَ لِيْ، مُطِيعِينَ غَيْرَ عَاصِينَ وَلاَ عَاقِّينَ وَلا مُخَالِفِينَ وَلاَ خـاطِئِينَ،\nوَأَعِنِّي عَلَى تَرْبِيَتِهِمْ وَتَأدِيْبِهِمْ وَبِرِّهِمْ، وَهَبْ لِيْ مِنْ لَدُنْكَ مَعَهُمْ أَوْلاداً ذُكُوراً، وَاجْعَلْ ذَلِكَ خَيْراً لي وَاجْعَلْهُمْ لِي عَوناً عَلَى مَا سَأَلْتُكَ، وَأَعِذْنِي وَذُرِّيَّتِي مِنَ الشَّيْطَانِ الرَّجِيمِ، فَإنَّكَ خَلَقْتَنَا وَأَمَرْتَنَا وَنَهَيْتَنَا وَرَغّبْتَنَا فِي ثَوَابِ ما أَمَرْتَنَا وَرَهَّبْتَنَا عِقَابَهُ، وَجَعَلْتَ لَنَا عَدُوّاً يَكِيدُنَا، سَلَّطْتَهُ مِنَّا عَلَى مَا لَمْ تُسَلِّطْنَا عَلَيْهِ مِنْهُ، أَسْكَنْتَهُ صُدُورَنَا، وَأَجْرَيْتَهُ مَجَارِيَ دِمَائِنَا، لاَ يَغْفُلُ إنْ غَفَلْنَا، وَلاَ يَنْسَى إنْ نَسِينَا، يُؤْمِنُنَا عِقَابَكَ، وَيَخَوِّفُنَا بِغَيْرِكَ، إنْ هَمَمْنَا بِفَاحِشَة شَجَّعَنَا عَلَيْهَا، وَإنْ هَمَمْنَا بِعَمَل صَالِح ثَبَّطَنَا عَنْهُ، يَتَعَرَّضُ لَنَا بِالشَّهَوَاتِ، وَيَنْصِبُ لَنَا بِالشَّبُهَاتِ، إنْ وَعَدَنَا كَذَبَنَا وَإنْ مَنَّانا، أَخْلَفَنَا وَالاّ تَصْرِفْ عَنَّا كَيْدَهُ يُضِلَّنَا، وَإلاّ تَقِنَا خَبالَهُ يَسْتَزِلَّنَا.\nأللَّهُمَّ فَاقْهَرْ سُلْطَانَهُ عَنَّا بِسُلْطَانِكَ حَتَّى تَحْبِسَهُ عَنَّا بِكَثْرَةِ الدُّعَاءِ لَكَ، فَنُصْبحَ مِنْ كَيْدِهِ فِي الْمَعْصُومِينَ بِكَ.\nأللَّهُمَّ أَعْطِنِي كُلَّ سُؤْلِي، وَاقْضِ لِي حَوَائِجِي، وَلاَ تَمْنَعْنِي الاجَابَةَ وَقَدْ ضَمِنْتَهَا لِي، وَلا تَحْجُبْ دُعَائِي عَنْكَ وَقَدْ أَمَرْتَنِي بِهِ، وَامْنُنْ عَلَيَّ بِكُلِّ مَا يُصْلِحُنِيْ فِيْ دُنْيَايَ وَآخِرَتِي مَا ذَكَرْتُ مِنْهُ وَمَـا نَسِيتُ، أَوْ أَظْهَـرتُ أَوْ أَخْفَيْتُ، أَوْ أَعْلَنْتُ أَوْ أَسْرَرْتُ، وَاجْعَلْنِي فِي جَمِيعِ ذلِكَ مِنَ الْمُصْلِحِينَ بِسُؤَالِي إيَّـاكَ، الْمُنْجِحِينَ بِالـطَّلَبِ إلَيْـكَ، غَيْـرِ الْمَمْنُوعِينَ بِالتَّوَكُّلِ عَلَيْكَ، الْمُعَوَّدِينَ بِالتَّعَوُّذِ بِكَ، الرَّابِحِينَ فِي التِّجَارَةِ عَلَيْـكَ، الْمُجَارِيْنَ بِعِـزِّكَ، الْمُـوَسَّـعِ عَلَيْهِمُ الـرِّزْقُ الْحَـلاَلُ مِنْ فَضْلِكَ الْوَاسِعِ بِجُودِكَ وَكَرَمِكَ، الْمُعَزِّينَ مِنَ الذُّلِّ بِكَ، وَالْمُجَارِينَ مِن الظُّلْمِ بِعَدْلِكَ، وَالْمُعَافَيْنَ مِنَ الْبَلاءِ بِرَحْمَتِكَ، وَالْمُغْنَيْنَ مِنَ الْفَقْرِ بِغِنَاكَ، وَالْمَعْصومِينَ مِنَ الذُّنُوبِ وَالزَّلَلِ وَالْخَطَأِ بِتَقْوَاكَ، وَالْمُوَفَّقِينَ لِلْخَيْرِ وَالرُّشْدِ وَالصَّوَابِ بِطَاعَتِكَ، وَالْمُحَالِ بَيْنَهُمْ وَبَيْنَ الذُّنُوبِ بِقُدْرَتِكَ، التَّـارِكِينَ لِكُلِّ مَعْصِيَتِكَ، السَّاكِنِينَ فِي جِوَارِكَ.\nأللَّهُمَّ أَعْطِنَا جَمِيعَ ذلِكَ بِتَوْفِيقِكَ وَرَحْمَتِكَ، وَأَعِذْنَا مِنْ عَذَابِ السَّعِيرِ، وَأَعْطِ جَمِيـعَ الْمُسْلِمِينَ وَالْمُسْلِمَـاتِ وَالْمُؤْمِنِيْنَ وَالْمُؤْمِنَاتِ مِثْلَ الَّذِي سَأَلْتُكَ لِنَفْسِي وَلِوُلْدِي فِي عَاجِلِ الدُّنْيَا وَآجِلِ الاخِرَةِ، إنَّكَ قَرِيبٌ مُجِيبٌ سَمِيعٌ عَلِيمٌ عَفُوٌّ غَفُـورٌ رَؤُوفٌ رَحِيمٌ.\nوَآتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الاخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448970610",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السادس والعشرون\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) لجيرانه وأوليائه إذا ذكرهم",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ صَـلِّ عَلَى مُحَمَّد وَآلِـهِ وَتَـوَلَّنِي فِي جيرَانِي وَمَوَالِيَّ وَالْعَـارِفِينَ بحَقِّنَا وَالْمُنَـابِذِينَ لاِعْدَائِنَا بِأَفْضَلِ وَلاَيَتِكَ،\nوَوَفِّقْهُمْ لاقَامَةِ سُنَّتِكَ وَالاَخْذِ بِمَحَاسِنِ أَدَبِكَ فِي إرْفَاقِ ضَعِيفِهِمْ، وَسَدِّ خَلَّتِهِمْ، وَعِيَادَةِ مَرِيضِهِمْ، وَهِـدَايَةِ مُسْتَـرْشِدِهِمْ، وَمُنَاصَحَةِ مُسْتَشِيرِهِمْ، وَتَعَهُّدِ قَـادِمِهِمْ، وَكِتْمَانِ أَسْرَارِهِمْ، وَسَتْرِ عَوْرَاتِهِمْ، وَنُصْرَةِ مَظْلُومِهِمْ، وَحُسْنِ مُوَاسَاتِهِمْ بِالْمَاعُونِ، وَالْعَوْدِ عَلَيْهِمْ بِـالْجِـدَةِ وَالاِفْضَـالِ، وَإعْطَآءِ مَـا يَجِبُ لَهُمْ قَبْلَ السُّؤالِ واجْعَلْنِي اللَّهُمَّ أَجْزِي بِالاحْسَانِ مُسِيْئَهُمْ، وَاعْرِضُ بِالتَّجَاوُزِ عَنْ ظَالِمِهِمْ،\nوَأَسْتَعْمِلْ حُسْنَ الظّنِّ فِي كَافَّتِهِمْ، وَأَتَوَلَّى بِالْبِرِّ عَامَّتَهُمْ، وَأَغُضُّ بَصَرِي عَنْهُمْ عِفَّةً، وَألِينُ جَانِبِيْ لَهُمْ تَوَاضُعاً، وَأَرِقُّ عَلَى أَهْلِ الْبَلاءِ مِنْهُمْ رَحْمَةً، وَأسِرُّ لَهُمْ بِالْغَيْبِ مَوَدَّةً، وَاُحِبُّ بَقَاءَ النِّعْمَةِ عِنْدَهُمْ نُصْحاً، وَاُوجِبُ لَهُمْ مَا اُوجِبُ لِحَامَّتِي، وَأَرْعَى لَهُمْ مَا أَرْعَى لِخَاصَّتِي.\nأَللَّهُمَّ صَلِّ عَلَى مُحَمِّد وَآلِهِ، وَارْزُقْنِي مِثْلَ ذَلِكَ مِنْهُمْ، وَاجْعَلْ لِي أَوْفَى الْحُظُوظِ فِيمَا عِنْدَهُمْ، وَزِدْهُمْ بَصِيْرَةً فِي حَقِّي، وَمَعْرِفَةً بِفَضْلِي، حَتَّى يَسْعَدُوا بِي وَأَسْعَدَ بِهِمْ آمِينَ رَبَّ الْعَالَمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448971986",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السابع والعشرون\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) لاهل الثغور",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَحَصِّنْ ثُغُورَ الْمُسْلِمِينَ بِعِزَّتِكَ، وَأَيِّدْ حُمَاتَهَا بِقُوَّتِكَ، وَأَسْبغَ عَطَايَاهُمْ مِنْ جِدَتِكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَكَثِّرْ عِدَّتَهُمْ، وَاشْحَذْ أَسْلِحَتَهُمْ، وَاحْرُسْ حَوْزَتَهُمْ، وَامْنَعْ حَوْمَتَهُمْ، وَأَلِّفْ جَمْعَهُمْ، وَدَبِّرْ أَمْرَهُمْ، وَوَاتِرْ بَيْنَ مِيَرِهِمْ، وَتَوَحَّدْ بِكِفَايَةِ مَؤَنِهِمْ، وَاعْضُدْهُمْ بِالنَّصْرِ، وَأَعْنِهُمْ بِالصَّبْرِ،وَالْطُفْ لَهُمْ فِي الْمَكْرِ.\nأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَعَرِّفْهُمْ مَا يَجْهَلُونَ، وَعَلِّمْهُمْ مَا لاَ يَعْلَمُونَ، وَبَصِّرْهُمْ مَا لاَ يُبْصِرُونَ. أللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَنْسِهِمْ عِنْدَ لِقَآئِهِمُ الْعَدُوَّ ذِكْرَ دُنْيَاهُمُ الْخَدَّاعَةِ الْغَرُورِ، وَامْحُ عَنْ قُلُوبِهِمْ خَطَرَاتِ الْمَالِ الْفَتُونِ، وَاجْعَلِ الْجَنَّـةَ نَصْبَ أَعْيُنِهِمْ وَلَوِّحْ مِنْهَا لاِبْصَارِهِمْ مَا أَعْدَدْتَ فِيهَا مِنْ مَسَاكِنِ الْخُلْدِ وَمَنَازِلِ الْكَرَامَةِ وَالْحُورِ الْحِسَانِ وَالاَنْهَارِ الْمُـطَّرِدَةِ بِأَنْوَاعِ الاَشْرِبَـةِ، وَالاَشْجَارِ الْمُتَدَلِّيَةِ بِصُنُوفِ الثَّمَرِ، حَتَّى لاَ يَهُمَّ أَحَدٌ مِنْهُمْ بِالادْبَارِ، وَلا يُحَدِّثَ نَفْسَهُ عَنْ قِرْنِهِ بِفِرَار.\nأللَّهُمَّ افْلُلْ بِذَلِـكَ عَدُوَّهُمْ، وَاقْلِمْ عَنْهُمْ أَظْفَارَهُمْ، وَفَرِّقْ بَيْنَهُمْ وَبَيْنَ أَسْلِحَتِهِمْ، وَاخْلَعْ وَثَائِقَ أَفْئِدَتِهِمْ، وَبَاعِدْ بَيْنَهُمْ وَبَيْنَ أَزْوِدَتِهِمْ، وَحَيِّرْهُمْ فِي سُبُلِهِمْ، وَضَلِّلْهُمْ عَنْ وَجْهِهِمْ، وَاقْـطَعْ عَنْهُمُ الْمَدَدَوَانْقُصْ مِنْهُمُ الْعَدَدَ، وَامْلاْ أَفْئِدَتَهُمُ الرُّعْبَ، وَاقْبِضْ أَيْـدِيَهُمْ عَنِ البَسْطِ، وَاخْـزِمْ أَلْسِنَتَهُمْ عَنِ النُّطْقِ، وَشَـرِّدْ بهِمْ مَنْ خَلْفَهُمْ، وَنَكِّـلْ بِهِمْ مَنْ وَرَاءَهُمْ، وَاقْـطَعْ بِخِزْيِهِمْ أَطْمَـاعَ مَنْ بَعْدَهُمْ.\nأللَّهُمَّ عَقِّمْ أَرْحَامَ نِسَائِهِمْ، وَيَبِّسْ أَصْلاَبَ رِجَالِهِمْ، وَاقْطَعْ نَسْلَ دَوَابِّهِمْ وَأَنْعَامِهِمْ، لاَ تَأذَنْ لِسَمَائِهِمْ فِي قَطْر وَلاَ لارْضِهِمْ فِي نَبَات. أللَّهُمَّ وَقَوِّ بِذَلِكَ مِحَالَّ أَهْلِ الاسْلاَمِ، وَحَصِّنْ بِهِ دِيَارَهُمْ، وَثَمِّرْ بِـهِ أَمْوَالَهُمْ، وَفَرِّغْهُمْ عَنْ مُحَارَبَتِهِمْ لِعِبَادَتِكَ وَعَنْ مُنَابَذَتِهِمْ للْخَلْوَةِ بِكَ، حَتَّى لا يُعْبَدَ فِي بِقَاعِ الارْضِ غَيْرُكَ وَلاَ تُعَفَّرَ لِاَحَد مِنْهُمْ جَبْهَةٌ دُونَكَ.\nأللَّهُمَّ اغزُ بِكُلِّ نَـاحِيَـة مِنَ الْمُسْلِمِينَ عَلَى مَنْ بِـإزَائِهِمْ مِنَ الْمُشْرِكِينَ، وَأَمْدِدْهُمْ بِمَلائِكَة مِنْ عِنْدِكَ مُرْدِفِينَ حَتَّى يَكْشِفُـوهُمْ إلَى مُنْقَطَعِ التُّـرابِ قَتْـلاً فِي أَرْضِكَ وَأَسْراً أَوْ يُقِرُّوا بِأَنَّكَ أَنْتَ اللهُ الَّذِي لاَ إلهَ إلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ.\nأللَّهُمَّ وَاعْمُمْ بِذَلِكَ أَعْدَاءَكَ فِي أَقْطَارِ الْبِلاَدِ مِنَ الْهِنْدِ وَالرُّومِ وَالتُّـرْكِ وَالْخَزَرِ وَالْحَبَشِ وَالنُّـوبَةِ وَالـزِّنْـج والسَّقَالِبَةِ وَالدَّيَالِمَةِ وَسَائِرِ اُمَمِ الشِّرْكِ الَّذِي تَخْفَى أَسْمَاؤُهُمْ وَصِفاتُهُمْ، وَقَدْ أَحْصَيْتَهُمْ بِمَعْرِفَتِكَ، وَأَشْرَفْتَ عَلَيْهِمْ بِقُدْرَتِكَ. أللَّهُمَّ اشْغَلِ الْمُشْرِكِينَ بِالمُشْرِكِينَ عَنْ تَنَاوُلِ أَطْرَافِ الْمُسْلِمِينَ، وَخُذْهُمْ بِـالنَّقْصِ عَنْ تَنَقُّصِهِمْ، وَثَبِّطْهُمْ بِـالْفُـرْقَـةِ عَنِ الاحْتِشَادِ عَلَيْهِمْ.\nأللَّهُمَّ أَخْلِ قُلُوبَهُمْ مِنَ الاَمَنَـةِ وَأَبْدَانَهُمْ مِنَ الْقُوَّةِ وَأَذْهِلْ قُلُوبَهُمْ عَنِ الاحْتِيَالِ وَأَوْهِنْ أَرْكَانَهُمْ عَنْ مُنَازَلَةِ الرِّجَالِ وَجَبِّنْهُمْ عَنْ مُقَارَعَةِ الاَبْطَالِ، وَابْعَثْ عَلَيْهِمْ جُنْداً مِنْ مَلاَئِكَتِكَ بِبَأس مِنْ بَأْسِكَ كَفِعْلِكَ يَوْمَ بَدْر تَقْطَعُ بِهِ دَابِرَهُمْ وَتَحْصُدُ بِهِ شَوْكَتَهُمْ، وَتُفَرِّقُ بهِ عَدَدَهُمْ.\nاللَّهُمَّ وَامْزُجْ مِيَاهَهُمْ بِالْوَبَاءِ وَأطْعِمَتَهُمْ بِالاَدْوَاءِ وَارْمِ بِلاَدَهُمْ بِـالْخُسُوفِ وَأَلِـحَّ عَلَيْهَا بِـالْقُذُوفِ وَافْـرَعْهَا بِالْمُحُولِ. وَاجْعَلْ مِيَرَهُمْ فِي أَحَصِّ أَرْضِكَ وَأَبْعَـدِهَا عَنْهُمْ، وَامْنَـعْ حُصُونَهَا مِنْهُمْ، أَصِبْهُمْ بِالْجُوعِ الْمُقِيمِ وَالسُّقْمِ الالِيمِ.\nأللَّهُمَّ وَأَيُّمَا غَاز غَزَاهُمْ مِنْ أَهْلِ مِلَّتِكَ أَوْ مُجَاهِد جَاهَدَهُمْ مِنْ أَتْبَاعِ سُنَّتِكَ لِيَكُونَ دِينُكَ الاعْلَى وَحِزْبُكَ الاقوَى وَحَظُّكَ الاوْفَى فَلَقِّهِ الْيُسْرَ، وَهَيِّئْ لَهُ الامْرَ، وَتَوَلَّهُ بِالنُّجْحِ، وَتَخَيَّرْ لَهُ الاصْحَابَ، وَاسْتَقْوِ لَهُ الظَّهْرَ، وَأَسْبِغْ عَلَيْهِ فِي النَّفَقَةِ وَمَتِّعْهُ بِالنَّشَاطِ، وَأَطْفِ عَنْهُ حَرَارَةَ الشَّوْقِ، وَأَجِرْهُ مِنْ غَمِّ الْوَحْشَةِ، وَأَنْسِهِ ذِكْرَ الاهْلِ وَالْوَلَدِ وَأَثُرْ لَهُ حُسْنَ النِّيَّةِ وَتَوَلَّه بِالْعَافِيَةِ، وَأَصْحِبْهُ السَّلاَمَةَ، وَأَعْفِهِ مِنَ الْجُبْنِ، وَأَلْهِمْهُ الْجُرْأَةَ وَارْزُقْهُ الشِّدَّةَ وَأَيِّدْهُ بِالنُّصْرَةِ، وَعَلِّمْهُ السِّيَرَ وَالسُّنَنَ، وَسَدِّدْهُ فِي الْحُكْمِ، وَاعْزِلْ عَنْهُ الرِّياءَ، وخَلِّصْهُ مِنَ السُّمْعَةِ وَاجْعَلْ فِكْرَهُ وَذِكْرَهُ وَظَعْنَهُ وَإقَامَتَهُ فِيْكَ وَلَكَ، فَإذا صَافَّ عَدُوَّكَ وَعَدُوَّهُ فَقَلِّلْهُمْ فِي عَيْنِهِ وَصَغِّرْ شَأنَهُمْ فِي قَلْبِهِ وَأَدِلْ لَهُ مِنْهُـمْ وَلاَ تُدِلْهُمْ مِنْهُ فَإنْ خَتَمْتَ لَهُ بِالسَّعَادَةِ وَقَضَيْتَ لَهُ بِالشَّهَادَةِ فَبَعْدَ أَنْ يَجْتَاحَ عَدُوَّكَ بِالْقَتْلِ وَبَعْدَ أنْ يَجْهَدَ بِهِمُ الاسْرُ وَبَعْدَ أن تَأمَنَ أطرَافُ المُسْلِمِينَ وَبَعْدَ أَنْ يُوَلِّيَ عَدُوُّكَ مُدْبِرِينَ.\nأللَّهُمَّ وَأَيُّمَا مُسْلِم خَلَفَ غَازِياً أَوْ مُرَابِطاً فِي دَارِهِ أَوْ تَعَهَّدَ خَالِفِيْهِ فِيْ غَيْبَتِهِ، أَوْ أَعَانَهُ بِطَائِفَة مِنْ مَالِهِ، أَوْ أَمَدَّهُ بِعِتَاد، أَوْ شَحَذَهُ عَلَى جِهَاد، أَوْ أَتْبَعَهُ فِي وَجْهِهِ دَعْوَةً، أَوْ رَعَى لَهُ مِنْ وَرَآئِهِ حُرْمَةً.\nفَأَجْرِ لَهُ مِثْلَ أَجْرِهِ وَزْناً بِوَزْن وَمِثْلاً بِمِثْل وَعَوِّضْهُ مِنْ فِعْلِهِ عِوَضاً حَاضِراً يَتَعَجَّلُ بِهِ نَفْعَ مَا قَدَّمَ، وَسُرُورَ مَا أَتَى به، إلَى أَنْ يَنْتَهِيَ بِهِ الْوَقْتُ إلَى مَا أَجْرَيْتَ لَـهُ مِنْ فَضْلِكَ، وَأَعْدَدْتَ لَهُ مِنْ كَرَامَتِكَ.\nأللَّهُمَّ وَأَيُّمَا مُسْلِم أَهَمَّهُ أَمْرُ الاِسْلاَمِ وَأَحْزَنَهُ تَحَزُّبُ أَهْلِ ألشِّرْكِ عَلَيْهِمْ فَنَوَى غَزْواً أَوْ هَمَّ بِجهَـاد فَقَعَدَ بِـهِ ضَعْفٌ أَوْ أَبطَأَتْ بِهِ فَاقَةٌ، أَوْ أَخَّرَهُ عَنْهُ حَادِثٌ، أَوْ عَرَضَ لَهُ دُونَ إرَادَتِهِ مَانِعٌ، فَاكْتُبِ اسْمَـهُ فِي الْعَابِـدِينَ وَأوْجبْ لَهُ ثَوَابَ الْمُجَاهِدِينَ وَاجْعَلْهُ فِي نِظَامِ الشُّهَـدَآءِ وَالصَّالِحِينَ. أللَّهُمَّ صَـلِّ عَلَى مُحَمَّد عَبْدِكَ وَرَسُولِكَ وَآلِ مُحَمَّد صَلاَةً عَالِيَةً عَلَى الصَّلَوَاتِ مُشْرِفَةً فَوْقَ التَّحِيَّاتِ، صَلاَةً لاَ يَنْتَهِي أَمَدُهَا وَلا يَنْقَطِعُ عَدَدُهَـا كَأَتَمِّ مَـا مَضَى مِنْ صَلَوَاتِكَ عَلَى أَحَد مِنْ أَوْلِيـآئِكَ، إنَّـكَ الْمَنَّانُ الْحَمِيدُ الْمُبْدِئُ الْمُعِيدُ الفَعَّالُ لِمَا تُرِيْدُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448973298",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثامن والعشرون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) مُتفَرِّغاً إلى اللهِ عزّوجلّ",
            "content": "\n\n\t\t\t\n\t\t\tاللَهُمَّ إنِّي أَخْلَصْتُ بِانْقِطَاعِي إلَيْكَ، وَأَقْبَلْتُ بِكُلِّي عَلَيْـكَ، وَصَـرَفْتُ وَجْهِي عَمَّنْ يَحْتَـاجُ إلَى رِفْدِكَ، وَقَلَبْتُ مَسْأَلَتِي عَمَّنْ لَمْ يَسْتَغْنِ عَنْ فَضْلِكَ، وَرَأَيْتُ أَنَّ طَلَبَ الْمُحْتَاجِ إلَى الْمُحْتَاجِ سَفَهٌ مِنْ رَأيِهِ وَضَلَّةٌ مِنْ عَقْلِهِ، فَكَمْ قَدْ رَأَيْتُ يَـا إلهِيْ مِنْ اُناس طَلَبُوا الْعِزَّ بِغَيْرِكَ فَذَلُّوا، وَرَامُوا الثَّرْوَةَ مِنْ سِوَاكَ فَافْتَقَرُوا، وَحَاوَلُوا الارْتِفَاعَ فَاتَّضَعُوا، فَصحَّ بِمُعَايَنَةِ أَمْثَالِهِمْ حَازِمٌ وَفَّقَهُ اعْتِبَارُهُ وَأَرْشَدَهُ إلَى طَرِيقِ صَوَابِهِ بِاخْتِبَارِهِ فَأَنْتَ يَا مَوْلايَ دُونَ كُلِّ مَسْؤُول مَوْضِعُ مَسْأَلَتِي وَدُونَ كُلِّ مَطْلُوب إلَيْهِ وَلِيُّ حَاجَتِي.\nأَنْتَ الْمَخْصُوصُ قَبْلَ كُلِّ مَدْعُوٍّ بِدَعْوَتِي لاَ يَشْرَكُكَ أَحَدٌ فِي رَجَائِي، وَلاَ يَتَّفِقُ أَحَدٌ مَعَكَ فِي دُعَائِي، وَلاَ يَنْظِمُهُ وَإيَّاكَ نِدَائِي لَكَ يَا إلهِي وَحْدَانِيَّةُ الْعَدَدِ، وَمَلَكَةُ الْقُدْرَةِ الصَّمَدِ، وَفَضِيلَةُ الْحَوْلِ وَالْقُوَّةِ، وَدَرَجَةُ الْعُلُوِّ وَالرِّفْعَةِ وَمَنْ سِوَاكَ مَرْحُومٌ فِي عُمْرِهِ، مَغْلُوبٌ عَلَى أَمْرِهِ، مَقْهُورٌ عَلَى شَأنِهِ، مُخْتَلِفُ الْحَالاَتِ، مُتَنَقِّلٌ فِي الصِّفَاتِ.\nفَتَعَالَيْتَ عَنِ الاشْبَاهِ وَالاضْـدَادِ، وَتَكَبَّـرْتَ عَنِ الامْثَـالِ وَالانْدَادِ، فَسُبْحَانَكَ لاَ إلهَ إلاَّ أَنْتَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448974576",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء التاسع والعشرون\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) إذا قتر عليه الرِّزق",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنَّكَ ابْتَلَيْتَنَا فِي أَرْزَاقِنَا بِسُوءِ الظَّنِّ وَفِي آجَالِنَا بِطُولِ الامَلِ حَتَّى الْتَمَسْنَا أَرْزَاقَكَ مِنْ عِنْدِ الْمَرْزُوقِينَ، وَطَمِعْنَا بِآمَالِنَا فِي أَعْمَارِ الْمُعَمَّرِينَ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ، وَهَبْ لَنَا يَقِيناً صَادِقاً تَكْفِينا بِهِ مِنْ مَؤونَةِ الطَّلَبِ، وَأَلْهِمْنَا ثِقَةً خَالِصَةً تُعْفِينَا بِهَا مِنْ شِدَّةِ النَّصَبِ، وَاجْعَلْ مَا صَرَّحتَ بِهِ مِنْ عِدَتِكَ فِي وَحْيِكَ، وَأَتْبَعْتَهُ مِنْ قِسَمِكَ فِي كِتَابِكَ قَاطِعاً لاهْتِمَامِنَا بِـالرِّزْقِ الَّـذِيْ تَكَفَّلْتَ بِهِ وَحَسْمَاً لِلاشْتِغَالِ بِمَا ضَمِنْتَ الْكِفَايَةَ لَهُ، فَقُلْتَ وَقَوْلُكَ الْحَقُّ الاصْـدَقُ وَأَقْسَمْتَ وَقَسَمُكَ الاَبَرُّ الاَوْفى: ﴿وَفِي آلسَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ﴾ ثُمَّ قُلْتَ: ﴿فَوَ رَبِّ السَّمَاءِ وَالاَرْضِ إنَّهُ لَحَقٌّ مِثْلَ مَا أَنَّكُمْ تَنْطِقُوْنَ﴾.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448975868",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثلاثون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في المعونَةِ على قضاءِ الدَّيْنِ",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَهَبْ لِيَ الْعَافِيَةَ مِنْ دَيْن تُخْلِقُ بِهِ وَجْهِي، وَيَحَارُ فِيهِ ذِهْنِي، وَيَتَشَعَّبُ لَهُ فِكْرِي، وَيَطُولُ بِمُمَارَسَتِهِ شُغْلِي، وَأَعُوذُ بِكَ يَا رَبِّ مِنْ هَمِّ الدَّيْنِ وَفِكْرِهِ، وَشُغْلِ الدَّيْنِ وَسَهَرِهِ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَعِذْنِي مِنْهُ.\nوَأَسْتَجيرُ بِكَ يَا رَبِّ مِنْ ذِلَّتِهِ فِي الْحَيَاةِ وَمِنْ تَبِعَتِهِ بَعْدَ الْوَفَاةِ. فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَجِرْنِي مِنْهُ بِوُسْعفاضِل أَوْ كَفَاف وَاصِل.\nأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِـهِ وَاحْجُبْنِي عَنِ السَّرَفِ وَالازْدِيَادِ، وَقَوِّمْنِي بِالْبَذْلِ وَالاقْتِصَـادِ، وَعَلِّمْنِي حُسْنَ التَّقْدِيرِ، وَاقْبِضْنِي بِلُطْفِكَ عَنِ التَّبْذِيرِ وَأَجْرِ مِنْ أَسْبَابِ الْحَلاَلِ أَرْزَاقِي، وَوَجِّهْ فِي أَبْوَابِ الْبِرِّ إنْفَاقِي، وَازْوِ عَنِّي مِنَ الْمَالِ مَا يُحْدِثُ لِي مَخْيَلَةً أَوْ تَأَدِّياً إلَى بَغْي، أَوْ مَا أَتَعَقَّبُ مِنْهُ طُغْيَـاناً.\nأللَّهُمَّ حَبِّبْ إلَيَّ صُحْبَـةَ الْفُقَرَآءِ، وَأَعِنِّي عَلَى صُحْبَتِهِمْ بِحُسْنِ الْصَّبْرِ، وَمَـا زَوَيْتَ عَنِّي مِنْ مَتَاعِ الدُّنْيَا الفَانِيَةِ فَاذْخَرْهُ لِيْ فِي خَزَائِنِكَ البَاقِيَةِ، وَاجْعَلْ مَا خَوَّلْتَنِي مِنْ حُطَامِهَا، وَعَجَّلْتَ لِي مِنْ مَتَاعِهَا بُلْغَةً إلَى جِوَارِكَ، وَوُصْلَةً إلَى قُرْبِكَ، وَذَرِيعَةً إلَى جَنَّتِكَ إنَّكَ ذو الْفَضْلِ الْعَظِيمِ، وَأَنْتَ الْجَوَادُ الْكَرِيْمُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448977107",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الحادي والثلاثون\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) في ذكر التوبة وطلبها",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ يَا مَنْ لا يَصِفُهُ نَعْتُ الْوَاصِفِينَ، وَيَا مَنْ لاَ يُجَاوِزُهُ رَجَاءُ الرَّاجِينَ، وَيَا مَنْ لاَ يَضِيعُ لَدَيْهِ أَجْرُ الْمُحْسِنِينَ، وَيَا مَنْ هُوَ مُنْتَهَى خَوْفِ الْعَابِدِيْنَ، وَيَا مَنْ هُوَ غَايَةُ خَشْيَةِ الْمُتَّقِينَ.\nهَذا مَقَامُ مَنْ تَدَاوَلَتْهُ أَيْدِي الذُّنُوبِ، وَقَادَتْهُ أَزِمَّةُ الْخَطَايَا، وَاسْتَحْوَذَ عَلَيْهِ الشَّيْطَانُ، فَقَصَّرَ عَمَّا أَمَرْتَ بِهِ تَفْرِيطَاً، وَتَعَاطى مَا نَهَيْتَ عَنْهُ تَعْزِيراً، كَالْجاهِلِ بِقُدْرَتِكَ عَلَيْهِ، أَوْ كَالْمُنْكِرِ فَضْلَ إحْسَانِكَ إلَيْهِ، حَتَّى إذَا انْفَتَحَ لَهُ بَصَرُ الْهُدَى، وَتَقَشَّعَتْ عَنْهُ سَحَائِبُ الْعَمَى أَحْصَى مَا ظَلَمَ بِهِ نَفْسَهُ، وَفَكَّرَ فِيمَا خَالَفَ بِهِ رَبَّهُ، فَرَأى كَبِيْرَ عِصْيَانِهِ كَبِيْراً، وَجَلِيل مُخالفَتِهِ جَلِيْلاً، فَأَقْبَلَ نَحْوَكَ مُؤَمِّلاً لَكَ، مُسْتَحْيِيَاً مِنْكَ، وَوَجَّهَ رَغْبَتَهُ إلَيْكَ ثِقَةً بِكَ، فَأَمَّكَ بِطَمَعِهِ يَقِيناً، وَقَصَدَكَ بِخَوْفِهِإخْلاَصَاً، قَدْ خَلاَ طَمَعُهُ مِنْ كُلِّ مَطْمُوع فِيهِ غَيْرِكَ، وَأَفْرَخَ رَوْعُهُ مِنْ كُلِّ مَحْذُور مِنْهُ سِوَاكَ، فَمَثَّلَ بَيْنَ يَدَيْـكَ مُتَضَرِّعـاً، وَغَمَّضَ بَصَرَهُ إلَى الارْضِ مُتَخَشِّعَاً، وَطَأطَأَ رَأسَهُ لِعِزَّتِكَ مُتَذَلِّلاً، وَأَبَثَّكَ مِنْ سِرِّهِ مَا أَنْتَ أَعْلَمُ بِهِ مِنْهُ خَضُوعاً، وَعَدَّدَ مِنْ ذُنُوبِهِ مَا أَنْتَ أَحْصَى لَهَا خُشُوعاً وَاسْتَغَاثَ بِكَ مِنْ عَظِيمِ مَاوَقَعَ بِهِ فِي عِلْمِكَ وَقَبِيحِ مَا فَضَحَهُ فِي حُكْمِكَ مِنْ ذُنُوب أدْبَرَتْ لَذَّاتُهَا فَذَهَبَتْ، وَأَقَامَتْ تَبِعَاتُهَا فَلَزِمَتْ، لا يُنْكِرُ يَا إلهِي عَدْلَكَ إنْ عَاقَبْتَهُ، وَلا يَسْتَعْظِمُ عَفْوَكَ إنْ عَفَوْتَ عَنْهُ وَرَحِمْتَهُ؛ لاِنَّكَ الرَّبُّ الْكَرِيمُ الَّذِي لا يَتَعَاظَمُهُ غُفْرَانُ الذَّنْبِ الْعَظِيم.\nأَللَّهُمَّ فَهَا أَنَا ذَا قَدْ جئْتُكَ مُطِيعاً لاِمْرِكَ فِيمَا أَمَرْتَ بِهِ مِنَ الدُّعَاءِ، مَتَنَجِّزاً وَعْدَكَ فِيمَا وَعَدْتَ بِهِ مِنَ الاجَابَةِ إذْ تَقُولُ ﴿اُدْعُونِي أَسْتَجِبْ لَكُمْ﴾.\nأللَّهُمَّ فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَالْقَنِي بِمَغْفِـرَتِكَ كَمَا لَقِيتُكَ بِـإقْرَارِي وَارْفَعْنِي عَنْ مَصَارعِ الذُّنُوبِ كَمَا وَضَعْتُ لَكَ نَفْسِي وَاسْتُرْنِي بِسِتْرِكَ كَمَا تَأَنَّيْتَنِي عَنِ الانْتِقَامِ مِنِّي.\nأللَّهُمَّ وَثَبِّتْ فِي طَاعَتِكَ نِيَّتِيْ، وَأَحْكِمْ فِي عِبَادَتِكَ بَصِيـرَتِي، وَوَفِّقْنِي مِنَ الاَعْمَالِ لِمَا تَغْسِلُ بِهِ دَنَسَ الخَطَايَا عَنِّي، وَتَوَفَّنِي عَلَى مِلَّتِكَ وَمِلَّةِ نَبِيِّكَ مُحَمَّد عَلَيْهِ السَّـلامُ إذَا تَوَفَّيْتَنِي.\nأللَّهُمَّ إنِّي أَتُـوبُ إلَيْـكَ فِي مَقَامِي هَذَا مِنْ كَبَائِرِ ذُنُوبِي وَصَغَائِرِهَا وَبَوَاطِنِ سَيِّئآتِي وَظَوَاهِرِهَا، وَسَوالِفِ زَلاَّتِي وَحَوَادِثِهَا، تَوْبَةَ مَنْ لا يُحَدِّثُ نَفْسَهُ بِمَعْصِيَة، وَلاَ يُضْمِرُ أَنْ يَعُودَ فِي خَطِيئَة، وَقَدْ قُلْتَ يَا إلهِي فِي مُحْكَمِ كِتابِكَ إنَّكَ تَقْبَلُ التَّوْبَةَ عَنْ عِبَادِكَ، وَتَعْفُوعَنِ السَّيِّئآتِ، وَتُحِبُّ التَّوَّابِينَ، فَاقْبَلْ تَوْبَتِي كَمَا وَعَدْتَ وَأعْفُ عَنْ سَيِّئآتِي كَمَا ضَمِنْتَ، وَأَوْجِبْ لِي مَحَبَّتَكَ كَمَا شَـرَطْتَ، وَلَـكَ يَـا رَبِّ شَـرْطِي أَلاّ أَعُودَ فِي مَكْرُوهِكَ، وَضَمَانِي أَلاّ أَرْجِعَ فِي مَذْمُومِكَ، وَعَهْدِي أَنْ أَهْجُرَ جَمِيعَ مَعَاصِيكَ.\nأللَّهُمَّ إنَّكَ أَعْلَمُ بِمَا عَمِلْتُ فَاغْفِرْ لِي مَا عَلِمْتَ، وَاصْرِفْنِي بِقُدْرَتِكَ إلَى مَا أَحْبَبْتَ.\nأللَّهُمَّ وَعَلَيَّ تَبِعَاتٌ قَدْ حَفِظْتُهُنَّ، وَتَبِعَاتٌ قَدْ نَسيتُهُنَّ، وَكُلُّهُنَّ بِعَيْنِكَ الَّتِي لاَ تَنَـامُ، وَعِلْمِكَ الَّذِي لا يَنْسَى فَعَوِّضْ مِنْهَا أَهْلَهَا وَاحْطُطْ عَنّي وِزْرَهَا، وَخَفِّفْ عَنِّي ثِقْلَهَا، وَاعْصِمْنِي مِنْ أَنْ اُقَارِفَ مِثْلَهَا.\nأللَّهُمَّ وَإنَّهُ لاَ وَفَاءَ لِي بِالتَّوْبَةِ إلاَّ بِعِصْمَتِكَ، وَلا اسْتِمْسَاكَ بِي عَنِ الْخَطَايَا إلاَّ عَنْ قُوَّتِكَ، فَقَوِّنِي بِقُوَّة كَافِيَة، وَتَوَلَّنِي بِعِصْمَة مَانِعَة.\nأللَّهُمَّ أَيُّما عَبْد تَابَ إلَيْكَ وَهُوَ فِي عِلْمِ الْغَيْبِ عِنْدَكَ فَاسِخٌ لِتَوْبَتِهِ وَعَائِدٌ فِي ذَنْبِهِ وَخَطِيئَتِهِ فَإنِّي أَعُوذُ بِكَ أنْ أَكُوْنَ كَذلِكَ، فَاجْعَلْ تَوْبَتِي هَذِهِ تَوْبَةً لا أَحْتَاجُ بَعْدَهَا إلَى تَوْبَة، تَوْبَةً مُوجِبَةً لِمَحْوِ مَا سَلَفَ، وَالسَّلاَمَةِ فِيمَـا بَقِيَ.\nأللَّهُمَّ إنِّي أَعْتَـذِرُ إلَيْـكَ مِنْ جَهْلِي، وَأَسْتَـوْهِبُـكَ سُوْءَ فِعْلِي، فَـاضْمُمْنِي إلَى كَنَفِ رَحْمَتِكَ تَطَوُّلاً،وَاسْتُرْنِي بِسِتْرِ عَافِيَتِكَ تَفَضُّلاً.\nأللَّهُمَّ وَإنِّي أَتُوبُ إلَيْكَ مِنْ كُلِّ مَا خَالَفَ إرَادَتَكَ أَوْ زَالَ عَنْ مَحَبَّتِـكَ مِنْ خَـطَرَاتِ قَلْبِي وَلَحَـظَاتِ عَيْنِي وَحِكَايَاتِ لِسَانِي، تَوْبَةً تَسْلَمُ بِهَا كُلُّ جَارِحَة عَلَى حِيَالِهَا مِنْ تَبِعَاتِكَ، وَتَأْمَنُ مِمَّا يَخَافُالْمُعْتَدُونَ مِنْ أَلِيْمِ سَطَوَاتِكَ.\nأَللَّهُمَّ فَارْحَمْ وَحْدَتِي بَيْنَ يَدَيْكَ، وَوَجِيبَ قَلْبِي مِنْ خَشْيَتِكَ، وَاضْطِرَابَ أَرْكَانِي مِنْ هَيْبَتِكَ، فَقَدْ أَقَامَتْنِي يَا رَبِّ ذُنُوبِي مَقَامَ الْخِزْيِ بِفِنَائِكَ، فَإنْ سَكَتُّ لَمْ يَنْطِقْ عَنِّي أَحَدٌ، وَإنْ شَفَعْتُ فَلَسْتُ بِأَهْلِالشَّفَاعَةِ.\nأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَشَفِّعْ فِي خَطَايَـايَ كَرَمَكَ، وَعُدْ عَلَى سَيِّئاتِي بِعَفْوِكَ، وَلاَ تَجْزِنِي جَزَآئِي مِنْ عُقُوبَتِكَ وَابْسُطْ عَلَيَّ طَوْلَكَ وَجَلِّلْنِي بِسِتْرِكَ، وَافْعَلْ بِي فِعْلَ عَزِيز تَضَرَّع إلَيْهِ عَبْدٌ ذَلِيلٌ فَرَحِمَهُ، أَوْغَنِيٍّ تَعَرَّضَ لَهُ عَبْدٌ فَقِيرٌ فَنَعَشَهُ.\nأللَّهُمَّ لاَ خَفِيرَ لِي مِنْكَ فَلْيَخْفُرْنِيْ عِزُّكَ، وَلا شَفِيعَ لِيْ إلَيْكَ فَلْيَشْفَعْ لِي فَضْلُكَ، وَقَدْ أَوْجَلَتْنِي خَطَايَايَ فَلْيُؤْمِنِّي عَفْوُكَ، فَمَا كُلُّ مَا نَطَقْتُ بِهِ عَنْ جَهْل مِنِّي بِسُوْءِ أَثَرِي، وَلاَ نِسيَان لِمَا سَبَقَ مِنْ ذَمِيمِ فِعْلِي، وَلكِنْ لِتَسْمَعَ سَمَاؤُكَ وَمَنْ فِيْهَـا، وَأَرْضُكَ وَمَنْ عَلَيْهَا مَا أَظْهَرْتُ لَكَ مِنَ النَّدَمِ، وَلَجَـأتُ إلَيْكَ فِيـهِ مِنَ التَّوْبَـةِ، فَلَعَـلَّ بَعْضَهُمْ بِرَحْمَتِكَ يَرْحَمُنِي لِسُوءِ مَوْقِفِي، أَوْ تُدْرِكُهُ الرِّقَّةُ عَلَىَّ لِسُوءِ حَالِي فَيَنَالَنِي مِنْهُ بِدَعْوَة أَسْمَعُ لَدَيْكَ مِنْ دُعَائِي، أَوْ شَفَاعَـة أَوْكَدُ عِنْـدَكَ مِنْ شَفَاعَتِي تَكُونُ بِهَا نَجَاتِي مِنْ غَضَبِكَ وَفَوْزَتِي بِرضَاكَ.\nأللَّهُمَّ إنْ يَكُنِ النَّدَمُ تَوْبَةً إلَيْكَ فَأَنَا أَنْدَمُ اْلنَّادِمِينَ، وَإنْ يَكُنِ التَّرْكُ لِمَعْصِيَتِكَ إنَابَةً فَأَنَا أَوَّلُ الْمُنِيبينَ، وَإنْ يَكُنِ الاسْتِغْفَارُ حِطَّةً لِلذُّنُوبِ فَإنَي لَكَ مِنَ الْمُسْتَغْفِرِينَ. اللَّهُمَّ فَكَمَا أَمَرْتَ بِالتَّوْبَةِوَضَمِنْتَ الْقَبُولَ وَحَثَثْتَ عَلَى الدُّعَـآءِ وَوَعَدْتَ الاجَابَةَ، فَصَلِّ عَلَى مُحَمَّدِ وَآلِهِ وَاقْبَلْ تَوْبَتِي وَلاَ تَرْجِعْني مَرجَعَ الغَيبَةِ منْ رَحْمَتِك إنَّكَ أَنْتَ التَّوَّابُ عَلَى الْمُذْنِبِينَ، وَالرَّحِيمُ لِلْخَاطِئِينَ الْمُنِيبِينَ. أللَّهُمَّصَلِّ عَلَى مُحَمَّد وَآلِهِ كَمَا هَدَيْتَنَا بِهِ وَصَلِّ عَلَى مُحَمَّد وَآلِهِ كَمَا اسْتَنْقَذْتَنَا بِهِ، وَصَلِّ عَلَى مُحَمَّد وَآلِهِصَلاَةً تَشْفَعُ لَنَا يَوْمَ الْقِيَامَةِ وَيَوْمَ الْفَاقَةِ إلَيْكَ، إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ وَهُوَ عَلَيْكَ يَسِيرٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448978369",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثاني والعشرون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) عند الشدّة والجهد وتعسّر الاُمور",
            "content": "\n\n\t\t\t\n\t\t\tَأللَّهُمَّ إنَّكَ كَلَّفْتَنِي مِنْ نَفْسِي مَا أَنْتَ أَمْلَكُ بِهِ مِنِّي، وَقُدْرَتُكَ عَلَيْهِ وَعَلَيَّ أَغْلَبُ مِنْ قُدْرَتِي، فَأَعْطِنِي مِنْ نَفْسِي مَا يُرْضِيْكَ عَنِّي، وَخُذْ لِنَفْسِكَ رِضَاهَا مِنْ نَفْسِي فِي عَافِيَة.\nأللَّهُمَّ لاَ طَاقَةَ لِي بِالجَهْدِ، وَلاَ صَبْرَ لِي عَلَى البَلاَءِ، وَلاَ قُوَّةَ لِي عَلَى الْفَقْرِ، فَلاَ تَحْظُرْ عَلَيَّ رِزْقِي، وَلاَ تَكِلْنِيْ إلَى خَلْقِكَ بَلْ تَفَرَّدْ بِحَاجَتِي، وَتَولَّ كِفَايَتِي، وَانْظُرْ إلَيَّ وَانْظُرْ لِي فِي جَمِيْعِ اُمُورِي، فَإنَّكَ إنْ وَكَلْتَنِي إلَى نَفْسِي عَجَزْتُ عَنْهَا، وَلَمْ اُقِمْ مَا فِيهِ مَصْلَحَتُهَا، وَإنْ وَكَلْتَنِي إلَى خَلْقِكَ تَجَهَّمُونِي، وَإنْ أَلْجَأتَنِيْ إلَى قَرَابَتِي حَرَمُونِي، وَإنْ أَعْطَوْا أَعْطَوْا قَلِيْلاً نَكِداً، وَمَنُّوا عَلَيَّ طَوِيلاً وَذَمُّوا كَثِيراً.\nفَبِفَضْلِكَ أللَّهُمَّ فَأَغْنِنِي، وَبِعَظَمَتِـكَ فَانْعَشنِي، وَبِسَعَتِكَ فَابْسُطْ يَدِي، وَبِمَا عِنْدَكَ فَاكْفِنِي.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَخَلِّصْنِي مِنَ الْحَسَدِ، وَاحْصُرْنِي عَن الذُّنُوبِ، وَوَرِّعْنِي عَنِ الْمَحَارِمِ، وَلا تُجَرِّئْنِي عَلَى الْمَعَاصِي، وَاجْعَلْ هَوايَ عِنْدَكَ، وَرِضَايَ فِيمَا يَرِدُ عَلَيَّ مِنْكَ، وَبَارِكْ لِي فِيْمَا رَزَقْتَنِي، وَفِيمَا خَوَّلْتَنِي، وَفِيمَا أَنْعَمْتَ بِهِ عَلَيَّ، وَاجْعَلْنِي فِي كُلِّ حَالاَتِي مَحْفُوظَاً مَكْلُوءاً مَسْتُوراً مَمْنُوعاً مُعَاذاً مُجَاراً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاقْضِ عَنِّي كُلَّمَا أَلْزَمْتَنِيهِ وَفَرَضْتَهُ عَلَيَّ لَكَ فِي وَجْه مِنْ وُجُوهِ طَاعَتِكَ، أَوْ لِخَلْق مِنْ خَلْقِكَ وَإنْ ضَعُفَ عَنْ ذَلِكَ بَدَنِي، وَوَهَنَتْ عَنْهُ قُـوَّتِي، وَلَمْ تَنَلْهُ مَقْدِرَتِي، وَلَمْ يَسَعْهُ مَالِي وَلاَ ذَاتُ يَدِي، ذَكَرْتُهُ أَوْ نَسِيتُهُ هُوَ يَا رَبِّ مِمَّا قَدْ أَحْصَيْتَهُ عَلَيَّ وَأَغْفَلْتُهُ أَنَا مِنْ نَفْسِي، فَأَدِّهِ عَنِّي مِنْ جَزِيْلِ عَطِيَّتِكَ وَكَثِيرِ مَا عِنْدَكَ، فَإنَّكَ وَاسِعٌ كَرِيمٌ حَتَّى لاَ يَبْقَى عَلَيَّ شَيْءٌ مِنْهُ تُرِيدُ أَنْ تُقَاصَّنِي بِهِ مِنْ حَسَنَاتِي، أَوْ تُضَاعِفَ بِهِ مِنْ سَيِّئاتِي يَوْمَ أَلْقَاكَ يَا رَبِّ.\nأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْزُقْنِي الرَّغْبَةَ فِي الْعَمَـلِ لَكَ لاخِـرَتِي، حَتَّى أَعْرِفَ صِدْقَ ذلِكَ مِنْ قَلْبِي، وَحَتَّى يَكُونَ الْغَالِبُ عَلَيَّ الزُّهْدُ فِي دُنْيَايَ، وَحَتَّى أَعْمَلَ الْحَسَنَاتِ شَوْقاً، وَآمَنَ مِنَ السَّيِّئاتِ فَرَقاًوَخَوْفاً، وَهَبْ لِي نُوراً أَمْشِي بِهِ فِي النَّاسِ، وَأَهْتَدِي بِهِ فِي الظُّلُماتِ، وَأَسْتَضِيءُ بِهِ مِنَ الشَّكِّ وَالشُّبُهَـاتِ.\nاللّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْزُقْنِي خَـوْفَ غَمِّ الْوَعِيْـدِ، وَشَوْقَ ثَوَابِ الْمَوْعُودِ حَتَّى أَجِدَ لَذَّةَ مَا أَدْعُوكَ لَهُ، وَكَأْبَةَ مَا أَسْتَجِيرُ بِكَ مِنْهُ.\nأللَّهُمَّ قَـدْ تَعْلَمُ مَا يُصْلِحُنِي مِنْ أَمْرِ دُنْيَايَ وَآخِـرَتِي، فَكُنْ بِحَوَائِجِيْ حَفِيّاً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَارْزُقْنِي الْحَقَّ عِنْدَ تَقْصِيرِي فِي الشُّكْرِ لَكَ بِمَا أَنْعَمْتَ عَلَيَّ فِي اليُسـرِ وَالْعُسْرِ وَالصِّحَّـةِ وَالسَّقَمِ حَتَّى أَتَعَرَّفَ مِنْ نَفْسِي رَوْحَ الرِّضَا وَطُمَأنِينَةَ النَّفْسِ مِنِّي بِمَا يَحْدُثُ لَكَ فِيمَا يَحْدُثُ فِي حَالِ الْخَوْفِ وَالاَمْنِ، وَالرِّضَا وَالسُّخْطِ، وَالضَّرِّ وَالنَّفْعِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْزُقْنِي سَلاَمَةَ الصَّدْرِ مِنَ الْحَسَدِ حَتَّى لاَ أَحْسُدَ أَحَداً مِنْ خَلْقِكَ عَلَى شَيْء مِنْ فَضْلِكَ، وَحَتَّى لاَ أَرى نِعْمَـةً مِنْ نِعَمِـكَ عَلَى أَحَد مِنْ خَلْقِكَ فِي دِيْن أَوْ دُنْيا، أَوْ عَافِيَة أَوْ تَقْوَى، أَوْ سَعَة أَوْ رَخاء، إلاّ رَجَوْتُ لِنَفْسِي أَفْضَلَ ذلِكَ، بِكَ وَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّـد وَآلِـهِ وَارْزُقْنِي التَّحَفُّظَ مِن الْخَطَايَـا، وَالاحْتِرَاسَ مِنَ الزَّلَلِ فِي الدُّنْيَا وَالاخِرَةِ، فِي حَالِ الرِّضَا وَالْغَضَبِ، حَتَّى أكُونَ بِمَا يَرِدُ عَلَيَّ مِنْهُمَا بِمَنْزِلَة سَوَاء، عَامِلاً بِطَاعَتِكَ مُؤْثِراً لِرِضَاكَ عَلَى مَا سِوَاهُمَا فِي الاَوْلِياءِ وَالاعْدَاءِ حَتّى يَأْمَنَ عَدُوِّي مِنْ ظُلْمِي وَجَوْرِي، وَيَيْأَسَ وَلِيِّي مِنْ مَيْلِي وَانْحِطَاطِ هَوَايَ، وَاجْعَلنِي مِمَّنْ يَدْعُوكَ مُخْلِصاً في الـرَّخَاءِ دُعَـاءَ الْمُخْلِصِينَ الْمُضْطَرِّينَ لَـكَ فِي الدُّعَاءِ إنَّكَ حَمِيدٌ مَجيدٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448979763",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالثالث والثلاثون\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) في الاستخارة",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنِّي أَسْتَخِيرُكَ بِعِلْمِكَ فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَاقْضِ لِيْ بِالْخِيْرَةِ وَأَلْهِمْنَا مَعْرِفَةَ الاخْتِيَارِ، وَاجْعَلْ ذَلِكَ ذَرِيعَةً إلَى الرِّضَا بِمَا قَضَيْتَ لَنَا وَالتَّسْلِيْمِ لِمَا حَكَمْتَ.\nفَأزِحْ عَنَّا رَيْبَ الارْتِيَابِ، وَأَيِّدْنَا بِيَقِينِ الْمُخْلِصِينَ، وَلاَ تَسُمْنَا عَجْزَ الْمَعْرِفَةِ عَمَّا تَخَيَّرْتَ، فَنَغْمِطَ قَدْرَكَ، وَنَكْرَهَ مَوْضِعَ رِضَاكَ، وَنَجْنَحَ إلَى الَّتِي هِيَ أَبْعَدُ مِنْ حُسْنِ الْعَاقِبَةِ وَأَقْرَبُ إلَى ضِدِّ الْعَافِيَةِ.\nحَبِّبْ إلَيْنَا مَا نَكْرَهُ مِنْ قَضَائِكَ وَسَهِّلْ عَلَيْنَا مَا نَسْتَصْعِبُ مِنْ حُكْمِكَ، وَأَلْهِمْنَـا الانْقِيَـادَ لِمَا أَوْرَدْتَ عَلَيْنَـا مِنْ مَشِيَّتِكَ حَتَّى لاَنُحِبَّ تَأخِيْرَ مَا عَجَّلْتَ، وَلاَ تَعْجيْلَ مَا أَخَّرْتَ، وَلا نَكْرَهَ مَا أَحْبَبْتَ، وَلا نَتَخَيَّرَ مَا كَرِهْتَ، وَاخْتِمْ لَنَا بِالَّتِي هِيَ أَحْمَدُ عَاقِبةً وَأكْرَمُ مَصِيراً إنَّكَ تُفِيدُ الْكَرِيمَةَ وَتُعْطِي الْجَسِيمَةَ، وَتَفْعَلُ مَا تُرِيدُ وَأَنْتَ عَلَى كُلِّ شَيْء قَدِيرٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448980963",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالرابع والثلاثون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) إذا ابتلى أو رأى مبتلى بفضيحة بذنب",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ لَكَ الْحَمْدُ عَلَى سِتْرِكَ بَعْدَ عِلْمِكَ، وَمُعَافَاتِكَ بَعْدَ خُبْرِكَ، فَكُلُّنَا قَدِ اقْتَرَفَ الْعَائِبَةَ فَلَمْ تَشْهَرْهُ، وَارْتَكَبَ الْفَاحِشَةَ فَلَم تَفْضَحْهُ وَتَسَتَّـرَ بِالْمَسَاوِي فَلَمْ تَدْلُلْ عَلَيْهِ، كَمْ نهْي لَكَ قَدْ أَتَيْنَاهُ، وَأَمْر قَدْ وَقَفْتَنَا عَلَيْهِ فَتَعَدَّيْنَاهُ، وَسَيِّئَة اكْتَسَبْنَاهَا، وَخَطِيئَة ارْتَكَبْنَـاهَا،\nكُنْتَ الْمُطَّلِعَ عَلَيْهَا دُونَ النَّاظِرِينَ، وَالْقَادِرَ عَلَى إعْلاَنِهَا فَوْقَ الْقَادِرِينَ، كَانَتْ عَافِيَتُكَ لَنَا حِجَاباً دُونَ أَبْصَارِهِمْ، وَرَدْماً دُونَ أَسْمَاعِهِمْ، فَاجْعَلْ مَا ستَرْتَ مِنَ الْعَوْرَةِ، وَأَخْفَيْتَ مِنَ الدَّخِيلَةِ وَاعِظاً لَنَا، وَزَاجِراً عَنْ سُوْءِ الْخُلْقِ وَاقْتِرَافِ الخَطِيئَـةِ، وَسَعْياً إلَى التَّوْبَةِ الْمَاحِيَةِ وَالطَّرِيْقِ الْمَحْمُودَةِ، وقَرِّبِ الْوَقْتَ فِيهِ، وَلاَ تَسُمْنَا الْغَفْلَةَ عَنْكَ إنَّا إلَيْكَ رَاغِبُونَ، وَمِنَ الذُّنُوبِ تَائِبُونَ.\nوَصَلِّ عَلَى خِيَرَتِكَ اللَّهُمَّ مِنْ خَلْقِكَ مُحَمَّد وَعِتْـرَتِهِ الصِّفْـوَةِ مِنْ بَرِيَّتِـكَ الطَّاهِرِينَ، وَاجْعَلْنَا لَهُمْ سَامِعِينَ وَمُطِيعِينَ كَمَا أَمَرْتَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448982254",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الخامس والثلاثون\t\t\t",
            "subtitle": " وكان من دعائه (عليه السلام) في الرِّضا إذا نظر إلى أصحابِ الدُّنيا",
            "content": "\n\n\t\t\t\n\t\t\tالْحَمْدُ للهِ رِضىً بِحُكْمِ اللهِ، شَهِدْتُ أَنَّ اللهَ قَسَمَ مَعَايِشَ عِبَادِهِ بِالْعَدْلِ، وَأَخَذَ عَلَى جَمِيْعِ خَلْقِهِ بِالْفَضْلِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَلاَ تَفْتِنِّي بِمَا أَعْطَيْتَهُمْ وَلا تَفْتِنْهُمْ بِمَا مَنَعْتَنِي فَأحْسُدَ خَلْقَكَ، وَأَغْمِطَ حُكْمَكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد، وَآلِـهِ وَطَيِّبْ بِقَضَائِـكَ نَفْسِي وَوَسِّعْ بِمَـواقِعِ حُكْمِكَ صَدْرِي وَهَبْ لِي الثِّقَةَ لِاُقِرَّ مَعَهَا بِأَنَّ قَضَاءَكَ لَمْ يَجْرِ إلاَّ بِالْخِيَرَةِ وَاجْعَلْ شُكْرِي لَكَ عَلَى مَا زَوَيْتَ عَنّي أَوْفَرَ مِنْ شُكْرِيإيَّاكَ عَلَى مَا خَوَّلْتَنِي وَاعْصِمْنِي مِن أنْ أظُنَّ بِذِي عَدْم خَسَاسَةً، أَوْ أَظُنَّ بِصَاحِبِ ثَرْوَة فَضْلاً، فَإنَّ الشَّرِيفَ مَنْ شَرَّفَتْهُ طَاعَتُكَ، وَالْعَزِيزَ مَنْ أَعَزَّتْهُ عِبَادَتُكَ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَمَتِّعْنَا بِثَرْوَة لاَ تَنْفَدُ، وَأَيِّدْنَا بِعِزٍّ لاَ يُفْقَدُ وَأَسْرِحْنَا فِيْ مُلْكِ الاَبَدِ إنَّكَ الْوَاحِدُ الاَحَدُ الصَّمَدُ الَّذِي لَمْ تَلِدْ وَلَمْ تُولَدْ وَلَمْ يَكُنْ لَكَ كُفُواً أَحَدٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448983464",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السادس والثلاثون\t\t\t",
            "subtitle": " وَكَان من دعائه (عليه السلام) إذا نظر إلى السحاب والبرق، وسمع صوت الرّعد",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنَّ هذَيْن آيَتَانِ مِنْ آياتِكَ، وَهذَين عَوْنَانِ مِنْ أَعْوَانِكَ يَبْتَدِرَانِ طَاعَتَكَ بِرَحْمَة نَافِعَة أَوْ نَقِمَة ضَارَّة، فَلاَ تُمْطِرْنَا بِهِمَا مَطَرَ السَّوْءِ، وَلا تُلْبِسْنَـا بِهِمَا لِبَاسَ الْبَلاَءِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَنْزِلْ عَلَيْنَا نَفْعَ هَذِهِ السَّحَائِبِ وَبَرَكَتَهَا، وَاصْرِفْ عَنَّا أَذَاهَا وَمَضَرَّتَهَا، وَلا تُصِبْنَا فِيْهَا بآفَة، وَلا تُرْسِلْ عَلَى مَعَايِشِنَا عَاهَةً.\nأللَّهُمَّ وَإنْ كُنْتَ بَعَثْتَهَا نَقِمَةً وَأَرْسَلْتَهَا سَخْطَةً فَإنَّا نَسْتَجِيْرُكَ مِنْ غَضَبِكَ، وَنَبْتَهِلُ إلَيْكَ فِي سُؤَالِعَفْوِكَ، فَمِلْ بِالْغَضَبِ إلَى الْمُشْـركِينَ، وَأَدِرْ رَحَى نَقِمَتِـكَ عَلَى الْمُلْحِـدينَ.\nأللَّهُمَّ أَذْهِبْ مَحْلَ بِلاَدِنَا بِسُقْيَاكَ، وَأَخْرِجْ وَحَرَ صُدُورِنَا بِرِزْقِكَ، وَلاَ تَشْغَلْنَا عَنْكَ بِغَيْرِكَ، وَلاَ تَقْطَعْ عَنْ كَافَّتِنَا مَادَّةَ بِرِّكَ، فَإنَّ الغَنِيَّ مَنْ أَغْنَيْتَ، وَإنَّ السَّالِمَ مَنْ وَقَيْتَ، مَا عِنْدَ أَحَد دُونَكَ دِفَـاعٌ، وَلاَ بِأَحَد عَنْ سَطْوَتِكَ امْتِنَاعٌ، تَحْكُمُ بِمَا شِئْتَ عَلَى مَنْ شِئْتَ، وَتَقْضِي بِمَـا أَرَدْتَ فِيمَنْ أَرَدْتَ.\nفَلَكَ الْحَمْدُ عَلَى مَا وَقَيْتَنَا مِنَ الْبَلاءِ، وَلَكَ الشُّكْرُ عَلَى مَا خَوَّلْتَنَا مِنَ النّعْمَاءِ حَمْداً يُخَلِّفُ حَمْدَ الْحَامِدِينَ وَرَاءَهُ، حَمْداً يَمْلاُ أَرْضَهُ وَسَمَاءَهُ إنَّـكَ الْمَنَّانُ بِجَسِيمِ الْمِنَنِ، الْوَهَّابُ لِعَظِيمِ النِّعَمِ، القَابِلُ يَسِيْرَ الْحَمْدِ، الشَّاكِرُ قَلِيْلَ الشُّكْرِ، الْمُحْسِنُ الْمُجْمِلُ ذُوالطَّوْلِ لا إلهَ إلاّ أَنْتَ إلَيْكَ الْمَصِيرُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448984643",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السابع والثلاثون\t\t\t",
            "subtitle": " السابع والثلاثون: وكان من دعائه (عليه السلام) إذا اعترف بالتقصير عن تأدية الشكر",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ إنَّ أَحَداً لاَ يَبْلُغُ مِنْ شُكْرِكَ غَايَةً إلاّ حَصَلَ عَلَيْهِ مِنْ إحْسَانِكَ مَا يُلْزِمُهُ شُكْرَاً، وَلا يَبْلُغُ مَبْلَغاً مِنْ طَاعَتِكَ وَإن اجْتَهَدَ إلاَّ كَانَ مُقَصِّراً دُونَ اسْتِحْقَاقِكَ بِفَضْلِكَ، فَأَشْكَرُ عِبَادِكَ عَاجِزٌ عَنْ شُكْرِكَ وَأَعْبَدُهُمْ مُقَصِّرٌ عَنْ طَاعَتِكَ، لا يَجبُ لاِحَد أَنْ تَغْفِرَ لَهُ بِاسْتِحْقَاقِهِ،\nوَلا أَنْ تَرْضَى عَنْهُ بِاسْتِيجَابِهِ، فَمَنْ غَفَرْتَ لَهُ فَبِطَولِكَ، وَمَنْ رَضِيْتَ عَنْهُ فَبِفَضْلِكَ تَشْكُرُ يَسِيرَ مَا شُكِرْتَهُ وَتُثِيبُ عَلَى قَلِيلِ مَاتُطَاعُ فِيهِ حَتَّى كَأَنَّ شُكْـرَ عِبَادِكَ الَّذِيْ أَوْجَبْتَ عَلَيْهِ ثَوَابَهُمْ وَأَعْظَمْتَ عَنْهُ جَزَاءَهُمْ أَمْرٌ مَلَكُوا اسْتِطَاعَةَ الامْتِنَاعِ مِنْهُ دُونَكَ، فَكَافَيْتَهُمْ أَوْ لَمْ يَكُنْ سَبَبُهُ بِيَدِكَ فَجَازَيْتَهُمْ،\nبَـلْ مَلَكْتَ يَا إلهِي أَمْرَهُمْ قَبْلَ أَنْ يَمْلِكُوا عِبَادَتَكَ، وَأَعْدَدْتَ ثَوَابَهُمْ قَبْلَ أَنْ يُفِيضُوا فِي طَاعَتِكَ، وَذَلِكَ أَنَّ سُنَّتَكَ الاِفْضَالُ، وَعَادَتَكَ الاحْسَانُ، وَسَبِيلَكَ الْعَفْوُ، فَكُلُّ الْبَرِيِّةِ مًعْتَرِفَةٌ بِأَنَّكَ غَيْرُ ظَالِم لِمَنْ عَاقَبْتَ، وَشَاهِدَةٌ بِأَنَّكَ مُتَفَضِّلٌ عَلَى مَنْ عَافَيْتَ، وَكُلٌّ مُقِرٌّ عَلَى نَفْسِهِ بِالتَّقْصِيْرِ عَمَّا اسْتَوْجَبْتَ، فَلَوْلا أَنَّ الشَّيْطَانَ يَخْتَدِعُهُمْ عَنْ طَاعَتِكَ مَا عَصَاكَ عَاص، وَلَوْلا أَنَّهُ صَوَّرَ لَهُمُ البَاطِلَ فِي مِثَالِ الْحَقِّ مَا ضَلَّ عَنْ طَرِيْقِكَ ضَالٌّ.\nفَسُبْحَانَكَ مَا أَبْيَنَ كَرَمَكَ فِي مُعَامَلَةِ مَنْ أَطَاعَكَ أَوْ عَصَاكَ، تَشْكُرُ للْمُطِيْعِ مَا أَنْتَ تَوَلَّيْتَهُ لَهُ، وَتُمْلِي لِلْعَاصِي فِيْمَا تَمْلِكُ مُعَاجَلَتَهُ فِيْهِ، أَعْطَيْتَ كُلاًّ مِنْهُمَا مَا لَمْ يَجِبْ لَهُ، وَتَفَضَّلْتَ عَلَى كُلٍّ مِنْهُمَا بِمَا يَقْصُرُ عَمَلُهُ عَنْهُ وَلَوْ كَافَأْتَ الْمُطِيعَ عَلَى مَا أَنْتَ تَوَلَّيْتَهُ لاوْشَكَ أَنْ يَفْقِدَ ثَوَابَكَ، وَأَنْ تَزُولَ عَنْهُ نِعْمَتُكَ وَلكِنَّكَ بِكَرَمِكَ جَازَيْتَهُ عَلَى الْمُدَّةِ الْقَصِيرَةِ الفَانِيَةِ بِالْمُدَّةِ الطَّوِيلَةِ الْخَالِدَةِ، وَعَلَى الْغَايَةِ الْقَرِيبَةِ الزَّائِلَةِ بِالْغايَةِ الْمَدِيدَةِ الْبَاقِيَةِ، ثُمَّ لَمْ تَسُمْهُ الْقِصَاصَ فِيمَا أَكَلَ مِنْ رِزْقِكَ الَّذِي يَقْوَى بِهِ عَلَى طَاعَتِكَ، وَلَمْ تَحْمِلْهُ عَلَى الْمُنَاقَشَاتِ فِي الالاتِ الَّتِي تَسَبَّبَ بِاسْتِعْمَالِهَا إلَى مَغْفِرَتِكَ، وَلَوْ فَعَلْتَ ذلِكَ بِهِ لَذَهَبَ بِجَمِيْعِ مَا كَدَحَ لَهُ وَجُمْلَةِ مَا سَعَى فِيهِ، جَزَآءً لِلصُّغْرى مِنْ أَيادِيْكَ وَمِنَنِكَ، وَلَبقِيَ رَهيناً بَيْنَ يَدَيْكَ بِسَائِرِ نِعَمِكَ فَمَتَى كَانَ يَسْتَحِقُّ شَيْئاً مِنْ ثَوَابِكَ، لا، مَتَى؟.\nهَذَا يا إلهِي حَالُ مَنْ أَطَاعَكَ وَسَبِيلُ مَنْ تَعَبَّدَ لَكَ، فَأَمَّا الْعَاصِيْ أَمْرَكَ وَالْمُوَاقِـعُ نَهْيَكَ فَلَمْ تُعَاجِلْهُ بِنَقِمَتِكَ لِكَيْ يَسْتَبْدِلَ بِحَالِهِ فِي مَعْصِيَتِكَ حَالَ الاِنَابَـةِ إلَى طَـاعَتِـكَ، وَلَقَـدْ كَـانَ يَسْتَحِقُّ فِي أَوَّلِ مَـا هَمَّ بِعِصْيَانِكَ كُلَّ مَا أَعْدَدْتَ لِجَمِيعِ خَلْقِكَ مِنْ عُقُوبَتِكَ، فَجَمِيعُ مَا أَخَّرْتَ عَنْهُ مِنْ وَقْتِ الْعَذَابِ، وَأَبْطَأتَ بِهِ عَلَيْهِ مِنْ سَطَوَاتِ النَّقِمَةِ وَالْعِقَابِ تَرْكٌ مِنْ حَقِّكَ، وَرِضىً بِدُونِ وَاجِبِكَ، فَمَنْ أكْرَمُ مِنْكَ يَا إلهِي، وَمَنْ أَشْقَى مِمَّنْ هَلَكَ عَلَيْـكَ، لا، مَنْ؟\nفَتَبَارَكْتَ أَنْ تُوصَفَ إلاّ بِالاحْسَانِ، وَكَـرُمْتَ أَنْ يُخَافَ مِنْكَ إلاّ الْعَدْلُ، لا يُخْشَى جَوْرُكَ عَلَى مَنْ عَصَاكَ، وَلاَ يُخَافُ إغْفَالُكَ ثَوَابَ مَنْ أَرْضَاكَ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَهَبْ لِىْ أَمَلِي، وَزِدْنِي مِنْ هُدَاكَ مَا أَصِلُ بِهِ إلَى التَّوْفِيقِ فِي عَمَلِي، إنَّكَ مَنَّانٌ كَرِيمٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448985877",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثامن والثلاثون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في الاعتذارمن تبعاتِ العبادومن التقصيرِفي حقوقهم وفكاك رقبته من النّار",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنِّي أَعْتَـذِرُ إلَيْـكَ مِنْ مَـظْلُوم ظُلِمَ بِحَضْرَتِي فَلَمْ أَنْصُرْهُ، وَمِنْ مَعْرُوف اُسْدِيَ إلَيَّ فَلَمْ أَشْكُرْهُ، وَمِنْ مُسِيء أعْتَذَرَ إلَيَّ فَلَمْ أَعْذِرْهُ، وَمِنْ ذِيْ فَاقَة سَأَلَنِي فَلَمْ اُوثِرْهُ، وَمِنْ حَقِّ ذي حَقٍّ لَزِمَنِي لِمُؤْمِن فَلَمْ أوَفِّـرْهُ، وَمِنْ عَيْبِ مُؤْمِن ظَهَر لِي فَلَمْ أَسْتُرْهُ، وَمِنْ كُلِّ إثْم عَرَضَ لِيْ فَلَمْ أَهْجُرْهُ.\nأَعْتَذِرُ إلَيْكَ يَا إلهِي مِنْهُنَّ وَمِنْ نَظَائِرِهِنَّ اعْتِذَارَ نَدَامَة يَكُونُ وَاعِظاً لِمَا بَيْنَ يَدَيَّ مِنْ أَشْبَاهِهِنَّ. فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلْ نَدَامَتِي عَلَى مَا وَقَعْتُ فِيهِ مِنَ الـزَّلاّتِ وَعَزْمِي عَلَى تَـرْكِ مَا يَعْـرِضُ لِيْ مِنَ، السَّيِّئـاتِ تَوبَةً تُوجِبُ لِيْ مَحَبَّتَـكَ يا مُحِبَّ التَّوَّابِيْنَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448987080",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء التاسع والثلاثون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في طلب العفو والرحمة",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاكْسِرْ شَهْوَتِي عَنْ كُـلِّ مَحْرَم، وَازْوِ حِـرْصِي عَنْ كُلِّ مَـأثَم، وَامْنَعْنِي عَنْ أَذَى كُـلِّ مُؤْمِن وَمُؤْمِنَـة وَمُسْلِم وَمُسْلِمَة،\nأللَّهُمَّ وَأَيُّمَا عَبْد نالَ مِنِّي مَا حَظَرْتَ عَلَيْهِ، وَانْتَهَكَ مِنِّي مَا حَجَرْتَ عَلَيْهِ، فَمَضَى بِظُلاَمَتِي مَيِّتاً، أَوْ حَصَلْتَ لِيْ قِبَلَهُ حَيّاً، فَاغْفِرْ لَهُ مَا أَلَمَّ بِهِ مِنِّي، وَاعْفُ لَهُ عَمَّا أَدْبَرَ بِهِ عَنِّي، وَلاَ تَقِفْـهُ عَلَى مَا ارْتَكَبَ فِيَّ، وَلاَ تَكْشِفْهُ عَمَّا اكْتَسَبَ بِيْ، وَاجْعَلْ مَا سَمَحْتُ بِـهِ مِنَ الْعَفْـوِ عَنْهُمْ وَتَبَـرَّعْتُ بِـهِ مِنَ الصَّدَقَةِ عَلَيْهِمْ أَزْكَى صَدَقَاتِ الْمُتَصَدِّقِينَ وَأَعْلَى صِلاَتِ الْمُتَقَرِّبِينَ، وَعَوِّضْنِي مِنْ عَفْوِي عَنْهُمْ عَفْوَكَ وَمِنْ دُعَائِي لَهُمْ رَحْمَتَكَ حَتَّى يَسْعَدَ كُلُّ وَاحِد مِنَّا بِفَضْلِكَ وَيَنْجُوَكُلٌّ مِنَّا بِمَنِّكَ.\nأللَّهُمَّ وَأَيُّما عَبْد مِنْ عَبِيْدِكَ أَدْرَكَهُ مِنِّي دَرَكٌ أَوْ مَسَّهُ مِنْ نَاحِيَتِي أَذَىً، أَوْ لَحِقَـهُ بِي أَوْ بِسَبَبي ظُلْمٌ فَفُتُّهُ بِحَقِّـهِ، أَوْسَبَقْتُـهُ بِمَظْلَمَتِهِ، فَصَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَرْضِهِ عَنِّي مِنْ وُجْدِكَ، وَأَوْفِهِ حَقَّهُ مِنْ عِنْدِكَ، ثُمَّ قِنيْ مَا يُوجِبُ لَهُ حُكْمُكَ، وَخَلِّصْنِي مِمَّا يَحْكُمُ بِهِ عَدْلُكَ، فَإنَّ قُوَّتِي لا تَسْتَقِلُّ بِنَقِمَتِكَ، وَإنَّ طَاقتِي لا تَنْهَضُ بِسُخْطِكَ، فَإنَّكَ إنْ تُكَـافِنِي بِالْحَقِّ تُهْلِكْنِي، وَإلاّ تَغَمَّـدْنِي بِرَحْمَتِكَ تُوبِقْنِي.\nأللَّهُمَّ إنِّي أَسْتَوْهِبُكَ يَا إلهِي مَا لا يَنْقُصُكَ بَذْلُهُ، وَأَسْتَحْمِلُكَ مَا لا يَبْهَظُكَ حَمْلُهُ، أَسْتَوْهِبُكَ يَا إلهِي نَفْسِيَ الَّتِيْ لَمْ تَخْلُقْهَا لِتَمْتَنِعَ بِهَا مِنْ سُوء، أَوْ لِتَطَرَّقَ بِهَا إلى نَفْع، وَلكِنْ أَنْشَأتَهَا إثْبَاتاً لِقُدْرَتِكَ عَلَى مِثْلِهَا، وَاحْتِجَاجاً بِهَا عَلَى شَكْلِهَا، وَأَسْتَحْمِلُكَ مِنْ ذُنُوبِي مَا قَدْ بَهَظَنِي حَمْلُهُ، وَأَسْتَعِينُ بِكَ عَلَى مَا قَدْ فَدَحَنِي ثِقْلُهُ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ، وَهَبْ لِنَفْسِي عَلَى ظُلْمِهَا نَفْسِيْ، وَوَكِّلْ رَحْمَتَكَ بِاحْتِمَالِ إصْرِي، فَكَمْ قَدْ لَحِقَتْ رَحْمَتُكَ بِالْمُسِيئِينَ، وَكَمْ قَدْ شَمِلَ عَفْوُكَ الظَّالِمِينَ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ، وَاجْعَلْنِي أُسْوَةَ مَنْ قَدْ أَنْهَضْتَهُ بِتَجَاوُزِكَ عَنْ مَصَارِعِ الْخَاطِئِينَ، وَخَلَّصْتَهُ بِتَوْفِيقِكَ مِنْ وَرَطَاتِ الْمُجْرِمِينَ، فَأَصْبَحَ طَلِيقَ عَفْوِكَ مِنْ إسَارِ سُخْطِكَ، وَعَتِيقَ صُنْعِكَ مِنْ وَثَاقِ عَدْلِكَ، إنَّكَ إنْ تَفْعَلْ ذَلِكَ يَا إلهِي تَفْعَلْهُ بِمَنْ لاَ يَجْحَدُ اسْتِحْقَاقَ عُقُوبَتِكَ، وَلاَ يُبَرِّئُ نَفْسَهُ مِنِ اسْتِيجَابِ نَقِمَتِكَ، تَفْعَلُ ذلِكَ يَا إلهِي بِمَنْ خَوْفُهُ مِنْكَ أَكْثَرُ مِنْ طَمَعِهِ فِيكَ، وَبِمَنْ يَأْسُهُ مِنَ النَّجَاةِ أَوْكَدُ مِنْ رَجَآئِهِ لِلْخَلاَصِ، لاَ أَنْ يَكُونَ يَأْسُهُ قُنُوطَاً أَوْ أَنْ يَكُونَ طَمَعُهُ اغْتِرَاراً بَلْ لِقِلَّةِ حَسَنَاتِهِ بَيْنَ سَيِّئاتِهِ، وَضَعْفِ حُجَجِهِ فِي جَمِيعِ تَبِعَاتِهِ، فَأَمَّا أَنْتَ يَا إلهِي فَأَهْلٌ أَنْ لاَ يَغْتَرَّ بِكَ الصِّدِّيقُونَ، وَلاَ يَيْأَسَ مِنْكَ الْمُجْرِمُونَ، لِاَنَّكَ ألرَّبُّ الْعَظِيمُ الَّذِيْ لاَ يَمْنَعُ أَحَـداً فَضْلَهُ وَلاَ يَسْتَقْصِي مِنْ أَحَد حَقَّـهُ.\nتَعَالى ذِكْرُكَ عَنِ الْمَذْكُورِينَ، وَتَقَدَّست أَسْمَـآؤُكَ عَنِ الْمَنْسُوبِينَ، وَفَشَتْ نِعْمَتُكَ فِيْ جَمِيْعِ الْمَخْلُوقِينَ، فَلَكَ الْحَمْدُ عَلَى ذَلِكَ يَا رَبَّ الْعَالَمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448988483",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالاربعون\t\t\t",
            "subtitle": "وكان من دعائِهِ (عليه السلام) إذا نُعِيَ إليهِ ميِّتٌ أو ذَكَرَ الموت",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَاكْفِنَا طُـولَ الامَـلِ، وَقَصِّرْهُ عَنَّا بِصِدْقِ الْعَمَلِ حَتَّى لا نُأَمِّلَ اسْتِتْمَامَ سَاعَة بَعْدَ سَاعَة وَلاَ اسْتِيفَاءَ يَوْم بَعْدَ يَوْم، وَلاَ اتِّصَالَ نَفَس بِنَفَس، وَلا لُحُـوقَ قَدَم بِقَـدَم.\nوَسَلِّمْنَا مِنْ غُرُورِهِ، وَآمِنَّـا مِنْ شُـرُوْرِهِ، وَانْصِبِ المَوْتَ بَيْنَ أَيْدِينَا نَصْباً، وَلاَ تَجْعَلْ ذِكْرَنَا لَهُ غِبّاً، وَاجْعَلْ لَنَا مِنْ صَالِحِ الاعْمَالِ عَمَلاً نَسْتَبْطِئُ مَعَهُ الْمَصِيرَ إلَيْكَ، وَنحْـرِصُ لَهُ عَلَى وَشْكِ اللِّحَاقِ بِكَ حَتَّى يَكُونَ الْمَوْتُ مَأنَسَنَا الَّذِي نَأنَسُ بِهِ، وَمَألَفَنَا الَّذِي نَشْتَاقُ إلَيْهِ، وَحَامَّتَنَا الَّتِي نُحِبُّ الدُّنُوَّ مِنْهَا فَإذَا أَوْرَدْتَهُ عَلَيْنَا، وَأَنْزَلْتَهُ بِنَا فَأسْعِدْنَا بِهِ زَائِراً، وَآنِسْنَا بِهِ قَادِماً، وَلاَ تُشْقِنَا بِضِيافَتِهِ، وَلا تُخْزِنَا بِزِيارَتِهِ، وَاجْعَلْهُ بَاباً مِنْ أَبْوَابِ مَغْفِرَتِكَ، وَمِفْتَاحاً مِنْ مَفَاتِيحِ رَحْمَتِكَ.\nأَمِتْنَا مُهْتَدِينَ غَيْرَ ضَالِّينَ طائِعِينَ غَيْرَ مُسْتَكْرِهِينَ تَائِبينَ غَيْرَ عاصِينَ وَلا مُصِرِّينَ يَا ضَامِنَ جَزَاءِ الْمُحْسِنِينَ، وَمُسْتَصْلِحَ عَمَلِ الْمُفْسِدِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448989680",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الحادي والاربعون\t\t\t",
            "subtitle": "وَكَان مِنْ دعائِهِ (عليه السلام) في طَلَب السِّتْرِ والوِقايَةِ",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَفْرِشْنِي مِهَادَ كَـرَامَتِـكَ، وَأَوْرِدْنِي مَشَارِعَ رَحْمَتِـكَ، وَأَحْلِلْنِي بُحْبُوحَةَ جَنَّتِكَ، وَلاَ تَسُمْنِي بِالرَّدِّ عَنْكَ، وَلا تَحْرِمْنِي بِـالْخَيْبَةِ مِنْـكَ، وَلاَ تُقَاصَّنِي بِمَـا اجْتَرَحْتُ، وَلاَ تُنَاقِشْنِي بِمَا اكْتَسَبْتُ، وَلا تُـبْرِزْ مَكْتُوْمِي، وَلاَ تَكْشِفْ مَسْتُورِي، وَلاَ تَحْمِلْ عَلَى مِيزانِ الانْصَافِ عَمَلِي، وَلاَ تُعْلِنْ عَلَى عُيُونِ الْمَلاَ خَبَـرِي.\nأَخْفِ عَنْهُمْ مَا يَكُونُ نَشْرُهُ عَلَيَّ عَاراً، وَاطْوِ عَنْهُمْ مَا يُلْحِقُنِي عِنْدَكَ شَنَاراً، شَرِّفْ دَرَجَتِي بِرِضْوَانِكَ، وَأكْمِلْ كَرَامَتِي بِغُفْرَانِكَ، وَانْظِمْنِي فِي أَصْحَابِ الْيَمِينِ، وَوَجِّهْنِي فِي مَسَالِكِ الامِنِينَ، وَاجْعَلْنِي فِي فَوْجِ الْفَائِزِينَ، وَاعْمُرْ بِي مَجَالِسَ الصَّالِحِينَ، آمِينَ رَبَّ الْعَالَمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448990944",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثاني والاربعون\t\t\t",
            "subtitle": "وكانَ من دُعائِهِ (عليه السلام) عند ختمِ القرآنِ",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنَّكَ أَعَنْتَنِي عَلَى خَتْمِ كِتَابِكَ الَّذِي أَنْزَلْتَهُ نُوراً وَجَعَلْتَهُ مُهَيْمِناً عَلَى كُلِّ كِتَاب أَنْزَلْتَهُ، وَفَضَّلْتَهُ عَلَى كُلِّ حَدِيث قَصَصْتَهُ، وَفُرْقاناً فَرَقْتَ بِهِ بَيْنَ حَلالِكَ وَحَرَامِكَ، وَقُرْآناً أَعْرَبْتَ بِهِ عَنْ شَرَائِعِ أَحْكَامِكَ، وَكِتَاباً فَصَّلْتَهُ لِعِبَادِكَ تَفْصِيلاً، وَوَحْياً أَنْزَلْتَهُ عَلَى نَبِيِّكَ مُحَمَّد صَلَوَاتُكَ عَلَيْهِ وَآلِهِ تَنْزِيلاً، وَجَعَلْتَهُ نُوراً نَهْتَدِي مِنْ ظُلَمِ الضَّلاَلَةِ وَالْجَهَـالَةِ بِـاتِّبَاعِـهِ، وَشِفَـآءً لِمَنْ أَنْصَتَ بِفَهْم التَّصْدِيقِ إلَى اسْتِمَاعِهِ، وَمِيزَانَ قِسْط لاَ يَحِيْفُ عَنِ الْحَقِّ لِسَانُهُ، وَنُورَ هُدىً لاَ يُطْفَأُ عَنِ الشَّاهِدِينَ بُرْهَانُهُ، وَعَلَمَ نَجَاة لاَ يَضِلُّ مَنْ أَمَّ قَصْدَ سُنَّتِهِ وَلاَ تَنَالُ أَيْدِي الْهَلَكَاتِ مَنْ تَعَلَّقَ بِعُرْوَةِ عِصْمَتِهِ،\nأَللَّهُمَّ فَإذْ أَفَدْتَنَا الْمعُونَةَ عَلَى تِلاَوَتِهِ، وَسَهَّلْتَ جَوَاسِيَ أَلْسِنَتِنَا بِحُسْنِ عِبَارَتِهِ، فَاجْعَلْنَا مِمَّنْ يَرْعَاهُ حَقَّ رِعَايَتِهِ، وَيَدِينُ لَكَ بِاعْتِقَادِ التَّسْلِيْمِ لِمُحْكَمِ آياتِهِ، وَيَفْزَعُ إلى الاِقْرَارِ بِمُتَشَابِهِهِ وَمُوضَحَاتِ بَيِّناتِهِ.\nأللَّهُمَّ إنَّكَ أَنْزَلْتَهُ عَلَى نَبِيِّكَ مُحَمَّد صَلَّى اللهُ عَلَيْهِ وَآلِهِ مُجْمَلاً، وَأَلْهَمْتَهُ عِلْمَ عَجَائِبِهِ مُكَمَّلاً، وَوَرَّثْتَنَا عِلْمَهُ مُفَسَّراً، وَفَضَّلْتَنَا عَلَى مَنْ جَهِلَ عِلْمَهُ، وَقَوَّيْتَنَا عَلَيْهِ لِتَرْفَعَنَا فَوْقَ مَنْ لَمْ يُطِقْ حَمْلَهُ.\nأللَّهُمَّ فَكَمَا جَعَلْتَ قُلُوبَنَا لَهُ حَمَلَةً، وَعَرَّفْتَنَا بِرَحْمَتِكَ شَرَفَهُ وَفَضْلَهُ، فَصَلِّ عَلَى مُحَمَّد الْخَطِيْبِ بِهِ، وَعَلَى آلِهِ الْخُزّانِ لَهُ، وَاجْعَلْنَا مِمَّنْ يَعْتَرِفُ بِأَنـَّهُ مِنْ عِنْدِكَ حَتَّى لاَ يُعَارِضَنَا الشَّكُّ فِي تَصْدِيقِهِ وَلاَ يَخْتَلِجَنَا الزَّيْغُ عَنْ قَصْدِ طَرِيقِهِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِـهِ، وَاجْعَلْنَا مِمَّنْ يَعْتَصِمُ بِحَبْلِهِ، وَيَـأْوِي مِنَ الْمُتَشَـابِهَاتِ إلَى حِـرْزِ مَعْقِلِهِ، وَيَسْكُنُ فِي ظِـلِّ جَنَاحِهِ، وَيَهْتَدِي بِضَوْءِ صَاحِبِهِ، وَيَقْتَدِي بِتَبَلُّج إسْفَارِهِ، وَيَسْتَصْبحُ بِمِصْباحِهِ، وَلا يَلْتَمِسُ ألْهُدَى فِي غَيْرِهِ.\nأللَّهُمَّ وَكَمَا نَصَبْتَ بِهِ مُحَمَّداً عَلَماً لِلدَّلالَةِ عَلَيْكَ، وَأَنْهَجْتَ بِآلِهِ سُبُلَ الرِّضَا إلَيْكَ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلِ القُرْآنَ وَسِيلَةً لَنَا إلَى أَشْرَفِ مَنَازِلِ الْكَرَامَةِ، وَسُلَّماً نَعْرُجُ فِيهِ إلَى مَحَلِّ السَّلامَةِ، وَسَبَباً نُجْزَى بِهِ النَّجاةَ فِي عَرْصَةِ الْقِيَامَةِ، وَذَرِيعَةً نُقْدِمُ بِهَا عَلَى نَعِيْمِ دَارِ الْمُقَامَةِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاحْطُطْ بالْقُرْآنِ عَنَّا ثِقْلَ الاوْزَارِ، وَهَبْ لَنَا حُسْنَ شَمَائِلِ الاَبْرَارِ وَاقْفُ بِنَا آثَارَ الَّذِينَ قَامُوا لَكَ بِهِ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ حَتَّى تُطَهِّرَنَا مِنْ كُلِّ دَنَس بِتَطْهِيرِهِ، وَتَقْفُوَ بِنَا آثَارَ الَّذِينَ اسْتَضَـآءُوْا بِنُورِهِ، وَلَمْ يُلْهِهِمُ الاَمَـلُ عَنِ الْعَمَـل فَيَقْطَعَهُمْ بِخُدَعِ غُرُورِهِ.\nأَللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ واجْعَلِ القُرْآنَ لنا فِي ظُلَمِ اللَّيالِي مُونِساً وَمِنْ نَزَغَاتِ الشَّيْطَانِ وَخَطَرَاتِ الْوَسَاوِسِ حَارِساً، وَلاقْدَامِنَا عَنْ نَقْلِهَا إلَى الْمَعَاصِيْ حَابِساً، وَلاِلْسِنَتِنَا عَنِ الْخَوْضِ فِي الباطِلِ مِنْ غَيْرِ مَا آفَة مُخْرِساً، وَلِجَوَارِحِنَا عَنِ اقْتِرَافِ الاثامِ زَاجِراً، وَلِمَا طَوَتِ الغَفْلَةُ عَنَّا مِنْ تَصَفُّحِ الاعْتِبَارِ نَاشِراً حَتَّى تُوصِلَ إلَى قُلُوبِنَا فَهْمَ عَجَائِبِهِ وَزَوَاجِرَ أَمْثَـالِهِ الَّتِي ضَعُفَتِ الْجِبَالُ الرَّوَاسِي عَلَى صَلاَبَتِهَا عَنِ احْتِمَالِهِ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَدِمْ بِالْقُرْانِ صَلاَحَ ظاهِرِنا، وَاحْجُبْ بِهِ خَطَراتِ الْوَسَاوِسِ عَنْ صِحَّةِ ضَمَائِرِنَا، وَاغْسِلْ بِهِ دَرَنَ قُلُوبِنَا وَعَلاَئِقَ أَوْزَارِنَا، وَاجْمَعْ بِهِ مُنْتَشَرَ أُمُورِنَا، وَأَرْوِ بِهِ فِي مَـوْقِفِ الْعَرْضِ عَلَيْكَ ظَمَأ هَوَاجِرِنَا، وَاكْسُنَا بِهِ حُلَلَ الاَمَانِ يَوْمَ الْفَزَعِ الاكْبَرِ فِي نشُورِنَا.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْبُرْ بِالْقُرْآنِ خَلَّتَنَا مِنْ عَدَمِ الامْلاَقِ، وَسُقْ إلَيْنَا بِهِ رَغَدَ الْعَيْشِ وَخِصْبَ سَعَةِ الارْزَاقِ، وَجَنِّبْنَا بِهِ الضَّرَائِبَ الْمَذْمُومَةَ وَمَدَانِيَ الاخْلاَقِ، وَاعْصِمْنَا بِهِ مِنْ هُوَّةِ الكُفْرِ وَدَوَاعِـي النِّفَاقِ حَتَّى يَكُوْنَ لَنَا فِي الْقِيَامَةِ إلَى رِضْوَانِكَ وَجِنَانِكَ قَائِداً وَلَنَا فِي الدُّنْيا عَنْسَخَطِكَ وَتَعَدِّي حُدُودِكَ ذَائِداً، وَلِمَا عِنْدَكَ بِتَحْلِيلِ حَلاَلِهِ وَتَحْرِيم حَرَامِهِ شَاهِداً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَهَوِّنْ بِالْقُرْآنِ عِنْدَ الْمَوْتِ عَلَى أَنْفُسِنَا كَرْبَ السِّيَاقِ، وَجَهْدَ الانِينِ، وَتَرادُفَ الْحَشَارِجِ إذَا بَلَغَتِ ألنُّفُوسُ التَّراقِيَ وَقِيلَ مَنْ رَاق وَتَجَلَّى مَلَكُ الْمَوْتِ لِقَبْضِهَا مِنْ حُجُبِ الْغُيُوبِ، وَرَمَاهَا عَنْ قَوْسِ الْمَنَايَا بِأَسْهُمِ وَحْشَةِ الْفِرَاقِ، وَدَافَ لَهَا مِنْ ذُعَافِ الْمَوْتِ كَأْساً مَسْمُومَةَ الْمَذَاقِ، وَدَنا مِنَّا إلَى الاخِرَةِ رَحِيلٌ وَانْطِلاَقٌ، وَصَارَتِ الاعْمَالُ قَلاَئِـدَ فِي الاَعْنَاقِ، وَكَانَتِ الْقُبُورُ هِيَ الْمَأوَى إلَى مِيقَاتِ يَوْمِ التَّلاَقِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَبَارِكْ لَنَا فِي حُلُولِ دَارِ البِلَى وَطُولِ الْمُقَامَـةِ بَيْنَ أَطْبَـاقِ الثَّـرى، وَاجْعَلِ القبُورَ بَعْدَ فِرَاقِ الدُّنْيَا خَيْرَ مَنَازِلِنَا، وَافْسَحْ لَنَا بِرَحْمَتِكَ فِي ضِيقِ مَلاَحِدِنَا، وَلا تَفْضَحْنَا فِي حَاضِرِي الْقِيَامَةِ بِمُوبِقَاتِ آثامِنَا، وَارْحَمْ بِالْقُرْانِ فِيْ مَوْقِفِ الْعَرْضِ عَلَيْكَ ذُلَّ مَقَامِنَا، وَثَبِّتْ بِهِ عِنْدَ اضْطِرَابِ جِسْرِ جَهَنَّمَ يَوْمَ الْمَجَازِ عَلَيْهَـا زَلَلَ أَقْدَامِنَا، وَنَوِّرْ بِهِ قَبْلَ الْبَعْثِ سُدَفَ قُبُورنا، وَنَجِّنَا بِهِ مِنْ كُلِّ كَرْب يَوْمَ الْقِيَامَةِ وَشَدَائِدِ أَهْوَالِ يَوْمِ الطَّامَّةِ، وَبَيِّضْ وُجُوهَنَا يَوْمَ تَسْوَدُّ وُجُوهُ الظَّلَمَةِ فِي يَوْمِالْحَسْرَةِ وَالنَّدَامَةِ، وَاجْعَلْ لَنَا فِي صُدُورِ الْمُؤْمِنِينَ وُدّاً، وَلاَ تَجْعَلِ الْحَيَاةَ عَلَيْنَا نَكَداً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد عَبْدِكَ وَرَسُولِكَ كَمَا بَلَّغَ رِسَالَتَكَ، وَصَدَعَ بِأَمْرِكَ، وَنَصَحَ لِعِبَادِكَ.\nأللَّهُمَّ اجْعَلْ نَبِيَّنا صَلَواتُكَ عَلَيْهِ وَعَلَى آلِهِ يَوْمَ الْقِيَامَةِ أَقْرَبَ النِّبِيِّينَ مِنْكَ مَجْلِساً، وَأَمْكَنَهُمْ مِنْكَشَفَاعَةً، وَأَجَلَّهُمْ عِنْدَكَ قَدْراً، وَأَوْجَهَهُمْ عِنْدَكَ جَاهَاً. أللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَشَرِّفْ بُنْيَانَهُ، وَعَظِّمْ بُرْهَانَهُ، وَثَقِّلْ مِيزَانَهُ، وَتَقَبَّلْ شَفَاعَتَهُ وَقَرِّبْ وَسِيلَتَهُ، وَبَيِّضْ وَجْهَهُ، وَأَتِمَّ نُورَهُ، وَارْفَعْ دَرَجَتَهُ، وَأَحْيِنَا عَلَى سُنَّتِهِ، وَتَوَفَّنَا عَلَى مِلَّتِهِ، وَخُذْ بِنَـا مِنْهَاجَـهُ، وَاسْلُكْ بِنَا سَبِيلَهُ، وَاجْعَلْنَا مِنْ أَهْلِ طَاعَتِهِ، وَاحْشُرْنَا فِي زُمْرَتِهِ، وَأَوْرِدْنَا حَوْضَهُ، وَاسْقِنَا بِكَأسِهِ.\nأللَّهُمَّ وَصَلِّ عَلَى مُحَمَّد وَآلِهِ صَلاةً تُبَلِّغُهُ بِهَا أَفْضَلَ مَا يَأْمُلُ مِنْ خَيْرِكَ وَفَضْلِكَ وَكَرَامَتِكَ إنَّكَ ذُوْ رَحْمَة وَاسِعَة وَفَضْل كَرِيم. أللَّهُمَّ اجْزِهِ بِمَا بَلَّغَ مِنْ رِسَالاتِكَ وَأَدَّى مِنْ آيَاتِكَ وَنَصَحَ لِعِبَادِكَ وَجَاهَدَ فِي سَبِيلِكَ أَفْضَلَ مَا جَزَيْتَ أَحَداً مِنْ مَلائِكَتِكَ الْمُقَرَّبِينَ وَأَنْبِيَائِكَ الْمُرْسَلِينَ الْمُصْطَفَيْنَ.\nوَالسَّلاَمُ عَلَيْهِ وَعَلَى آلِهِ الطَّيِّبِينَ الطَّاهِرِينَ وَرَحْمَةُ الله وَبَرَكَاتُهُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448992276",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالثالث والاربعون\t\t\t",
            "subtitle": "وكانَ من دعائه (عليه السلام) إذا نظر إلى الهلال",
            "content": "\n\n\t\t\t\n\t\t\tأيُّهَا الْخَلْقُ الْمُطِيعُ الدَّائِبُ السَّرِيعُ الْمُتَرَدِّدُ فِي مَنَازِلِ التَّقْدِيْرِ، الْمُتَصَرِّفُ فِي فَلَكِ التَّدْبِيرِ، آمَنْتُ بِمَنْ نَوَّرَ بِكَ الظُّلَمَ، وَأَوْضَحَ بِـكَ الْبُهَمَ، وَجَعَلَكَ آيَةً مِنْ آياتِ مُلْكِهِ، وَعَلاَمَةً مِنْ عَلاَمَاتِ سُلْطَانِهِ، وَامْتَهَنَكَ بِالزِّيادَةِ وَالنُّقْصَانِ، وَالطُّلُوعِ وَالاُفُولِ، وَالاِنارَةِ وَالْكُسُوفِ، فِي كُلِّ ذلِكَ أَنْتَ لَهُ مُطِيعٌ وَإلى إرَادَتِهِ سَرِيعٌ،\nسُبْحَانَهُ مَا أَعْجَبَ مَا دَبَّرَ فِيْ أَمْرِكَ، وَأَلْطَفَ مَا صَنعَ فِي شَأْنِكَ، جَعَلَكَ مِفْتَاحَ شَهْر حَادِث لاِمْر حادِث، فَأَسْأَلُ اللهَ رَبِّي وَرَبَّكَ وَخَالِقِي وَخَالِقَكَ وَمُقَدِّرِي وَمُقَدِّرَكَ وَمُصَوِّرِي وَمُصَوِّرَكَ أَنْ يُصَلِّي عَلَى مُحَمَّد وَآلِهِ، وَأَنْ يَجْعَلَكَ هِلاَلَ بَرَكَة لاَ تَمْحَقُهَا الايَّامُ، وَطَهَارَة لاَ تُدَنِّسُهَا الاثامُ، هِلاَلَ أَمْن مِنَ الافاتِ، وَسَلاَمَة مِنَ السَّيِّئاتِ، هِلاَلَ سَعْد لاَ نَحْسَ فِيْهِ، وَيُمْن لاَ نَكَدَ مَعَهُ، وَيُسْر لاَ يُمَازِجُهُ عُسْرٌ، وَخَيْر لاَ يَشُوبُهُ شَرٌّ، هِلاَلَ أَمْن وَإيمَان وَنِعْمَة وَإحْسَان وَسَلاَمَة وَإسْلاَم.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْعَلْنَا مِنْ أَرْضَى مَنْ طَلَعَ عَلَيْهِ، وَأَزْكَى مَنْ نَظَرَ إليْهِ، وَأَسْعَدَ مَنْ تَعَبَّدَ لَكَ فِيهِ، وَوَفِّقْنَا فِيهِ لِلتَّوْبَةِ، وَأعْصِمْنَـا فِيْهِ مِنَ الْحَـوْبَةِ، وَاحْفَظْنَا فِيهِ مِنْ مُبَاشَرَةِ مَعْصِيَتِكَ، وَأَوْزِعْنَا فِيهِ شُكْرَ نِعْمَتِكَ، وَأَلْبِسْنَا فِيهِ جُنَنَ الْعَافِيَةِ، وَأَتْمِمْ عَلَيْنَا بِاسْتِكْمَالِ طَاعَتِكَ فِيهِ الْمِنَّةَ، إنَّكَ الْمَنَّانُ الْحَمِيدُ، وَصَلَّى اللهُ عَلَى مُحَمَّد وَآلِهِ الطَّيِّبِينَ الطَّاهِرِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448993554",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالرابع والاربعون\t\t\t",
            "subtitle": "وكان من دعائهِ (عليه السلام) إذا دخل شهر رمضان",
            "content": "\n\n\t\t\t\n\t\t\tالْحَمْدُ للهِ الَّذِي هَدَانَا لِحَمْدِهِ، وَجَعَلَنَا مِنْ أَهْلِهِ، لِنَكُونَ لاحْسَانِهِ مِنَ الشَّاكِرِينَ، وَلِيَجْزِيَنَا عَلَى ذلِكَ جَزَآءَ الْمُحْسِنِينَ.\nوَالْحَمْدُ للهِ الَّذِي حَبَانَا بِدِينِهِ، وَاخْتَصَّنَا بِمِلَّتِهِ، وَسَبَّلَنَا فِي سُبُلِ إحْسَانِهِ، لِنَسْلُكَهَا بِمَنِّهِ إلَى رِضْوَانِهِ، حَمْدَاً يَتَقَبَّلُهُ مِنَّا، وَيَرْضَى بِهِ عَنَّا.\nوَالْحَمْدُ لِلّه الَّذِي جَعَلَ مِنْ تِلْكَ السُّبُلِ شَهْرَهُ شَهْرَ رَمَضَانَ، شَهْرَ الصِّيَامِ، وَشَهْرَ الاِسْلاَم، وَشَهْرَ الطَّهُورِ، وَشَهْرَ التَّمْحِيْصِ، وَشَهْرَ الْقِيَامِ، الَّذِي أُنْزِلَ فِيْهِ الْقُرْآنُ هُدىً لِلنَّاسِ، وَبَيِّنَات مِنَ الْهُدى وَالْفُرْقَانِ، فَأَبَانَ فَضِيْلَتَهُ عَلَى سَائِرِ الشُّهُورِ بِمَا جَعَلَ لَهُ مِنَ الْحُرُمَاتِ الْمَوْفُورَةِ وَالْفَضَائِلِ الْمَشْهُورَةِ، فَحَرَّمَ فِيْهِ ما أَحَلَّ فِي غَيْرِهِ إعْظَاماً، وَحَجَرَ فِيْهِ الْمَطَاعِمَ وَالْمَشَارِبَ إكْرَاماً، وَجَعَلَ لَهُ وَقْتاً بَيِّناً لاَ يُجِيزُ جَلَّ وَعَزَّ أَنْ يُقَدَّمَ قَبْلَهُ، وَلا يَقْبَـلُ أَنْ يُؤَخَّرَ عَنْهُ،\nثُمَّ فَضَّلَ لَيْلَةً وَاحِدَةً مِنْ لَيَالِيهِ عَلَى لَيَالِي أَلْفِ شَهْر، وَسَمَّاهَا لَيْلَةَ الْقَدْرِ، تَنَزَّلُ الْمَلائِكَةُ وَالرُّوحُ فِيهَا بِإذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْر، سَلاَمٌ دَائِمُ الْبَرَكَةِ إلَى طُلُوعِ الْفَجْرِ، عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ بِمَا أَحْكَمَ مِنْ قَضَائِهِ.\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَأَلْهِمْنَا مَعْرِفَةَ فَضْلِهِ وَإِجْلاَلَ حُرْمَتِهِ وَالتَّحَفُّظَ مِمَّا حَظَرْتَ فِيهِ وَأَعِنَّـا عَلَى صِيَـامِـهِ بِكَفِّ الْجَـوَارِحِ عَنْ مَعَاصِيْكَ، وَاسْتِعْمَالِهَا فِيهِ بِمَا يُرْضِيْكَ حَتَّى لاَ نُصْغِي بِأَسْمَاعِنَا إلَى لَغْو، وَلا نُسْرِعُ بِأَبْصَارِنَا إلَى لَهْو، وَحَتَّى لاَ نَبْسُطَ أَيْدِيَنَا إلَى مَحْظُور، وَلاَ نَخْطُوَ بِأَقْدَامِنَا إلَى مَحْجُور، وَحَتَّى لاَ تَعِيَ بُطُونُنَا إلاَّ مَا أَحْلَلْتَ،\nوَلا تَنْطِقَ أَلْسِنَتُنَا إلاَّ بِمَا مَثَّلْتَ وَلا نَتَكَلَّفَ إلاَّ ما يُدْنِي مِنْ ثَوَابِكَ، وَلاَ نَتَعَاطَى إلاّ الَّذِي يَقِيْ مِنْ عِقَابِكَ، ثُمَّ خَلِّصْ ذَلِكَ كُلَّهُ مِنْ رِئآءِ الْمُرَائِينَ وَسُمْعَةِ الْمُسْمِعِينَ، لاَ نَشْرِكُ فِيهِ أَحَداً دُونَكَ، وَلا نَبْتَغِيْ فِيهِ مُرَاداً سِوَاكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَقِفْنَـا فِيْـهِ عَلَى مَـوَاقِيْتِ الصَّلَوَاتِ الْخَمْس بِحُدُودِهَا الَّتِي حَدَّدْتَ، وَفُرُوضِهَا الَّتِي فَرَضْتَ وَوَظَائِفِهَا الَّتِي وَظَّفْتَ، وَأَوْقَاتِهَا الَّتِي وَقَّتَّ، وَأَنْزِلْنَا فِيهَا مَنْزِلَةَ الْمُصِيْبينَ لِمَنَازِلِهَا الْحَافِظِينَ لاِرْكَانِهَا الْمُؤَدِّينَ لَهَـا فِي أَوْقَاتِهَـا عَلَى مَا سَنَّـهُ عَبْدُكَ وَرَسُـولُكَ صَلَوَاتُـكَ عَلَيْهِ وَآلِـهِ فِي رُكُوعِهَا وَسُجُودِهَا وَجَمِيْعِ فَوَاضِلِهَا عَلَى أَتَمِّ الطَّهُورِ، وَأَسْبَغِهِ وَأَبْيَنِ الْخُشُوعِ وَأَبْلَغِهِ، وَوَفِّقْنَا فِيهِ لاِنْ نَصِلَ أَرْحَامَنَا بِالبِرِّ وَالصِّلَةِ وَأَنْ نَتَعَاهَدَ جِيرَانَنَا بِالاِفْضَالِ وَالْعَطِيَّةِ وَأَنْ نُخَلِّصَ أَمْوَالَنَا مِنَ التَّبِعَاتِ، وَأَنْ نُطَهِّرَهَا بِإخْرَاجِ الزَّكَوَاتِ، وَأَنْ نُرَاجِعَ مَنْ هَاجَرَنَـا وَأَنْ نُنْصِفَ مَنْ ظَلَمَنَا وَأَنْ نُسَـالِمَ مَنْ عَادَانَا حَاشَا مَنْ عُودِيَ فِيْكَ وَلَكَ، فَإنَّهُ الْعَدُوُّ الَّذِي لاَ نُوالِيهِ، وَالحِزْبُ الَّذِي لاَ نُصَافِيهِ.\nوَأَنْ نَتَقَرَّبَ إلَيْكَ فِيْهِ مِنَ الاَعْمَالِ الزَّاكِيَةِ بِمَا تُطَهِّرُنا بِهِ مِنَ الذُّنُوبِ، وَتَعْصِمُنَا فِيهِ مِمَّا نَسْتَأنِفُ مِنَ الْعُيُوبِ، حَتَّى لا يُورِدَ عَلَيْكَ أَحَدٌ مِنْ مَلاَئِكَتِكَ إلاّ دُونَ مَا نُورِدُ مِنْ أَبْوابِ الطَّاعَةِ لَكَ، وَأَنْوَاعِ القُرْبَةِ إلَيْكَ.\nأللَّهُمَّ إنِّي أَسْأَلُكَ بِحَقِّ هَذَا الشَّهْرِ، وَبِحَقِّ مَنْ تَعَبَّدَ لَكَ فِيهِ مِنِ ابْتِدَائِهِ إلَى وَقْتِ فَنَائِهِ مِنْ مَلَك قَرَّبْتَهُ أَوْ نَبِيٍّ أَرْسَلْتَهُ أَوْ عَبْد صَالِح اخْتَصَصْتَهُ أَنْ تُصَلِّيَ عَلَى مُحَمَّد وَآلِهِ، وَأَهِّلْنَا فِيهِ لِمَا وَعَدْتَ أَوْلِياءَكَ مِنْ كَرَامَتِكَ، وَأَوْجِبْ لَنَا فِيهِ مَا أَوْجَبْتَ لاِهْلِ الْمُبَالَغَةِ فِي طَاعَتِكَ، وَاجْعَلْنَا فِي نَظْمِ مَنِ اسْتَحَقَّ الرَّفِيْعَ الاعْلَى بِرَحْمَتِكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَجَنِّبْنَا الالْحَادَ فِي تَوْحِيدِكَ وَالتَّقْصِيرَ فِي تَمْجِيدِكَ وَالشَّكَّ فِي دِينِـكَ وَالْعَمَى عَنْ سَبِيْلِكَ وَالاغْفَالَ لِحُرْمَتِكَ، وَالانْخِدَاعَ لِعَدُوِّكَ الشَّيْطَانِ الرَّجِيمِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَإذَا كَانَ لَكَ فِيْ كُلِّ لَيْلَة مِنْ لَيَالِيْ شَهْرِنَا هَذَا رِقَابٌ يُعْتِقُهَا عَفْوُكَ أَوْ يَهَبُهَا صَفْحُكَ فَاجْعَلْ رِقَابَنَا مِنْ تِلْكَ الرِّقَابِ وَاجْعَلْنَا لِشَهْرِنَا مِنْ خَيْرِ أَهْل وَأَصْحَاب.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَامْحَقْ ذُنُوبَنَا مَعَ امِّحاقِ هِلاَلِهِ وَاسْلَخْ عَنَّا تَبِعَاتِنَا مَعَ انْسِلاَخِ أَيَّامِهِ حَتَّى يَنْقَضِي عَنَّا وَقَدْ صَفَّيْتَنَا فِيهِ مِنَ الْخَطِيئاتِ، وَأَخْلَصْتَنَا فِيهِ مِنَ السَّيِّئاتِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، وَإنْ مِلْنَا فِيهِ فَعَدِّلْنا، وَإنْ زِغْنَا فِيهِ فَقَوِّمْنَا، وَإنِ اشْتَمَلَ عَلَيْنَا عَدُوُّكَ الشَّيْطَانُ فَاسْتَنْقِذْنَا مِنْهُ.\nأللَهُمَّ اشْحَنْهُ بِعِبَادَتِنَا إيَّاكَ، وَزَيِّنْ أَوْقَاتَهُ بِطَاعَتِنَا لَكَ، وَأَعِنَّا فِي نَهَـارِهِ عَلَى صِيَـامِـهِ، وَفِي لَيْلِهِ عَلَى الصَّـلاَةِ وَالتَّضَرُّعِ إلَيْكَ وَالخُشُوعِ لَكَ، وَالذِّلَّةِ بَيْنَ يَدَيْكَ حَتَّى لا يَشْهَدَ نَهَارُهُ عَلَيْنَا بِغَفْلَة، وَلا لَيْلُهُ بِتَفْرِيط.\nأللَّهُمَّ وَاجْعَلْنَا فِي سَائِرِ الشُّهُورِ وَالاَيَّامِ كَذَلِكَ مَا عَمَّرْتَنَا، وَاجْعَلْنَا مِنْ عِبَادِكَ الصَّالِحِينَ الَّذِينَ يَرِثُونَ الْفِرْدَوْسَ، هُمْ فِيهَا خَالِدُونَ، وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إلَى رَبِّهِمْ رَاجِعُـونَ، وَمِنَ الَّذِينَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، فِي كُلِّ وَقْت وَكُلِّ أَوَان وَعَلَى كُـلِّ حَال عَـدَدَ مَا صَلَّيْتَ عَلَى مَنْ صَلَّيْتَ عَلَيْهِ، وَأَضْعَافَ ذَلِكَ كُلِّهِ بِالاضْعافِ الَّتِي لا يُحْصِيهَا غَيْرُكَ، إنَّكَ فَعَّالٌ لِمَا تُرِيدُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448994883",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الخامس والاربعون\t\t\t",
            "subtitle": "وكانَ من دُعائِهِ (عليه السلام) في وداع شهر رمضان",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ يَا مَنْ لا يَرْغَبُ فِي الْجَزَاءِ، وَلاَ يَنْدَمُ عَلَى الْعَطَآءِ، وَيَا مَنْ لاَ يُكَافِئُ عَبْدَهُ عَلَى السَّوآءِ، مِنَّتُكَ ابْتِدَاءٌ، وَعَفْوُكَ تَفَضُّلٌ، وَعُقُوبَتُكَ عَـدْلٌ، وَقَضَاؤُكَ خِيَرَةٌ، إنْ أَعْطَيْتَ لَمْ تَشُبْ عَطَآءَكَ بِمَنٍّ، وَإنْ مَنَعْتَ لَمْ يَكُنْ مَنْعُكَ تَعَدِّيا تَشْكُرُ مَنْ شَكَرَكَ وَأَنْتَ أَلْهَمْتَهُ شُكْرَكَ، وَتُكَافِئُ مَنْ حَمِدَكَ وَأَنْتَ عَلَّمْتَهُ حَمْدَكَ، تَسْتُرُ عَلَى مَنْ لَوْ شِئْتَ فَضَحْتَـهُ وَتَجُودُ عَلَى مَنْ لَوْ شِئْتَ مَنَعْتَهُ، وَكِلاَهُمَا أَهْلٌ مِنْكَ لِلْفَضِيحَةِ وَالْمَنْعِ، غَيْرَ أَنَّكَ بَنَيْتَ أَفْعَالَكَ عَلَى التَّفَضُّلِ، وَأَجْرَيْتَ قُدْرَتَكَ عَلَى التَّجَاوُزِ، وَتَلَقَّيْتَ مَنْ عَصَاكَ بِالحِلْمِ، وَأمْهَلْتَ مَنْ قَصَدَ لِنَفْسِهِ بِالظُّلْمِ، تَسْتَنْظِرُهُمْ بِأناتِكَ إلى الانَابَةِ وَتَتْرُكُ مُعَاجَلَتَهُمْ إلَى التَّوْبَةِ لِكَيْلاَ يَهْلِكَ عَلَيْكَ هَالِكُهُمْ، وَلا يَشْقَى بِنِعْمَتِكَ شَقِيُّهُمْ إلاَّ عَنْ طُولِ الاِعْذَارِ إلَيْهِ، وَبَعْدَ تَرَادُفِ الْحُجَّةِ عَلَيْهِ كَرَماً مِنْ عَفْوِكَ يَا كَرِيْمُ، وَعَائِدَةً مِنْ عَطْفِكَ يَا حَلِيمُ.\nأَنْتَ الَّذِيْ فَتَحْتَ لِعِبَادِكَ بَاباً إلَى عَفْوِكَ وَسَمَّيْتَهُ التَّوْبَـةَ، وَجَعَلْتَ عَلَى ذلِكَ البَابِ دَلِيلاً مِنْ وَحْيِكَ لِئَلاَّ يَضِلُّوا عَنْهُ فَقُلْتَ تَبَارَكَ اسْمُكَ: ﴿تُوبُوا إلَى الله تَوْبَةً نَصُوحـاً عَسَى رَبُّكُمْ أَنْ يُكَفِّـرَ عَنْكُمْ سَيِّئاتِكُمْ وَيُدْخِلَكُمْ جَنَّات تَجْرِي مِنْ تَحْتِهَا الانْهَارُ يَوْمَ لاَ يُخْزِي اللهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنا نُورَنَا وَاغْفِرْ لَنَا إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ﴾\nفَمَا عُذْرُ مَنْ أَغْفَلَ دُخُولَ ذلِكَ الْمَنْزِلِ بَعْدَ فَتْحِ الْبَابِ وَإقَامَةِ الدَّلِيْلِ، وَأَنْتَ الَّذِي زِدْتَ فِي السَّوْمِ عَلَى نَفْسِكَ لِعِبَادِكَ تُرِيدُ رِبْحَهُمْ فِي مُتَاجَرَتِهِمْ لَكَ، وَفَوْزَهُمْ بِالْوِفَادَةِ عَلَيْكَ وَالزِّيادَةِ مِنْكَ فَقُلْتَ تَبَارَكَ اسْمُكَ وَتَعَالَيْتَ: ﴿مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلاَ يُجْزى إلاّ مِثْلَهَا﴾ وَقُلْتَ: ﴿مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ الله كَمَثَلِ حَبَّة أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَة مَائَةُ حَبَّة وَالله يُضَاعِفُ لِمَنْ يَشَاءُ﴾ وَقُلْتَ: ﴿مَنْ ذَا الَّذِيْ يُقْرِضُ الله قَرْضاً حَسَنَاً فَيُضَاعِفَهُ لَهُ أضْعَافاً كَثِيرَةً﴾ وَمَا أَنْزَلْتَ مِنْ نَظَائِرِهِنَّ فِي الْقُرْآنِ مِنْ تَضَاعِيفِ الْحَسَنَاتِ، وَأَنْتَ الَّذِي دَلَلْتَهُمْ بِقَوْلِكَ مِنْ غَيْبِكَ وَتَرْغِيْبِكَ الَّذِي فِيهِ حَظُّهُمْ عَلَى مَا لَوْ سَتَرْتَهُ عَنْهُمْ لَمْ تُدْرِكْهُ أَبْصَارُهُمْ وَلَمْ تَعِـهِ أَسْمَاعُهُمْ وَلَمْ تَلْحَقْـهُ أَوْهَامُهُمْ فَقُلْتَ: ﴿اذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِيْ وَلا تَكْفُرُونِ﴾ وَقُلْتَ: ﴿لَئِنْ شَكَـرْتُمْ لازِيدَنَّكمْ وَلَئِنْ كَفَـرْتُمْ إنَّ عَذابِيْ لَشَدِيدٌ﴾ وَقُلْتَ: ﴿ادْعُونِيْ أَسْتَجِبْ لَكُمْ إنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ﴾ فَسَمَّيْتَ دُعَاءَكَ عِبَادَةً، وَتَرْكَهُ اسْتِكْبَاراً، وَتَوَعَّدْتَ عَلَى تَرْكِهِ دُخُولَ جَهَنَّمَ دَاخِرِينَ، فَذَكَرُوكَ بِمَنِّكَ وَشَكَرُوكَ بِفَضْلِكَ، وَدَعَوْكَ بِأَمْرِكَ، وَتَصَدَّقُوا لَكَ طَلَباً لِمَزِيدِكَ، وَفِيهَا كَانَتْ نَجَاتُهُمْ مِنْ غَضَبِكَ، وَفَوْزُهُمْ بِرِضَاكَ، وَلَوْ دَلَّ مَخْلُوقٌ مَخْلُوقاً مِنْ نَفْسِهِ عَلَى مِثْلِ الَّذِيْ دَلَلْتَ عَلَيْهِ عِبَادَكَ مِنْكَ كَانَ مَوْصُوْفَاً بالاحْسَان وَمَنْعُوتاً بِالامْتِثَال ومحمُوداً بكلِّ لِسَان،\nفَلَكَ الْحَمْدُ مَا وُجِدَ فِي حَمْدِكَ مَذْهَبٌ، وَمَا بَقِيَ لِلْحَمْدِ لَفْظ تُحْمَدُ بِهِ وَمَعْنىً يَنْصَرفُ إلَيْهِ يَـا مَنْ تَحَمَّدَ إلَى عِبَـادِهِ بِالاِحْسَـانِ وَالْفَضْل، وَغَمَرَهُمْ بِالْمَنِّ وَالطَّوْلِ، مَا أَفْشَى فِيْنَا نِعْمَتَكَ وَأَسْبَغَ عَلَيْنَا مِنَّتَكَ، وَأَخَصَّنَا بِبِرِّكَ! هَدْيَتَنَا لِدِيْنِكَ الَّـذِي اصْطَفَيْتَ، وَمِلَّتِـكَ الَّتِي ارْتَضَيْتَ، وَسَبِيلِكَ الَّذِي سَهَّلْتَ، وَبَصَّرْتَنَا الزُّلْفَةَ لَدَيْكَ وَالوُصُولَ إلَى كَـرَامَتِكَ.\nأللَّهُمَّ وَأَنْتَ جَعَلْتَ مِنْ صَفَـايَـا تِلْكَ الْوَظَائِفِ وَخَصَائِصِ تِلْكَ الْفُرُوضِ شَهْرَ رَمَضَانَ الَّذِي اخْتَصَصْتَهُ مِنْ سَائِرِ الشُّهُورِ، وَتَخَيَّرْتَهُ مِن جَمِيعِ الازْمِنَةِ وَالدُّهُورِ، وَآثَرْتَهُ عَلَى كُلِّ أَوْقَاتِ السَّنَةِ بِمَا أَنْزَلْتَ فِيهِ مِنَ الْقُرْآنِ وَالنُّورِ، وَضَاعَفْتَ فِيهِ مِنَ الايْمَانِ، وَفَرَضْتَ فِيْهِ مِنَ الصِّيَامِ، وَرَغَّبْتَ فِيهِ مِنَ القِيَامِ، وَأَجْلَلْتَ فِيهِ مِنْ لَيْلَةِ الْقَدْرِ الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْر،\nثُمَّ آثَرْتَنَا بِهِ عَلَى سَائِرِ الاُمَمِ وَاصْطَفَيْتَنَا بِفَضْلِهِ دُوْنَ أَهْلِ الْمِلَلِ، فَصُمْنَا بِأَمْرِكَ نَهَارَهُ، وَقُمْنَا بِعَوْنِكَ لَيْلَهُ مُتَعَرِّضِينَ بِصِيَامِهِ وَقِيَامِهِ لِمَا عَرَّضْتَنَا لَهُ مِنْ رَحْمَتِـكَ، وَتَسَبَّبْنَا إلَيْـهِ مِنْ مَثُوبَتِكَ، وَأَنْتَ الْمَليءُ بِمَا رُغِبَ فِيهِ إلَيْكَ، الْجَوَادُ بِمـا سُئِلْتَ مِنْ فَضْلِكَ، الْقَـرِيبُ إلَى مَنْ حَـاوَلَ قُرْبَكَ،\nوَقَدْ أَقَامَ فِينَا هَذَا الشَّهْرُ مَقَامَ حَمْد وَصَحِبَنَا صُحْبَةَ مَبْرُور، وَأَرْبَحَنَا أَفْضَلَ أَرْبَاحِ الْعَالَمِينَ، ثُمَّ قَدْ فَارَقَنَا عِنْدَ تَمَامِ وَقْتِهِ وَانْقِطَاعِ مُدَّتِهِ وَوَفَاءِ عَدَدِهِ، فَنَحْنُ مُوَدِّعُوهُ وِدَاعَ مَنْ عَزَّ فِرَاقُهُ عَلَيْنَا وَغَمَّنَا وَأَوْحَشَنَا انْصِرَافُهُ عَنَّا وَلَزِمَنَا لَهُ الذِّمَامُ الْمَحْفُوظُ، وَالْحُرْمَةُ الْمَرْعِيَّةُ، وَالْحَقُّ الْمَقْضِيُّ، فَنَحْنُ قَائِلُونَ: السَّلاَمُ عَلَيْكَ يَا شَهْرَ اللهِ الاكْبَرَ، وَيَا عِيْدَ أَوْلِيَائِهِ.\nالسَّلاَمُ عَلَيْكَ يَـا أكْرَمَ مَصْحُـوب مِنَ الاوْقَاتِ، وَيَا خَيْرَ شَهْر فِي الايَّامِ وَالسَّاعَاتِ.\nالسَّلاَمُ عَلَيْكَ مِنْ شَهْر قَرُبَتْ فِيهِ الامالُ وَنُشِرَتْ فِيهِ الاَعْمَالُ.\nالسَّلاَمُ عَلَيْكَ مِنْ قَرِين جَلَّ قَدْرُهُ مَوْجُوداً، وَأَفْجَعَ فَقْدُهُ مَفْقُوداً، وَمَرْجُوٍّ آلَمَ فِرَاقُهُ.\nالسَّلاَمُ عَلَيْكَ مِنْ أَلِيف آنَسَ مُقْبِلاً فَسَرَّ، وَأَوْحَشَ مُنْقَضِياً فَمَضَّ. السَّلاَمُ عَلَيْكَ مِنْ مُجَاوِر رَقَّتْ فِيهِ الْقُلُوبُ، وَقَلَّتْ فِيهِ الذُّنُوبُ.\nالسَّلاَمُ عَلَيْكَ مِنْ نَاصِر أَعَانَ عَلَى الشَّيْطَانِ وَصَاحِب سَهَّلَ سُبُلَ الاحْسَانِ.\nأَلسَّلاَمُ عَلَيْكَ مَا أكْثَرَ عُتَقَاءَ اللهِ فِيكَ وَمَا أَسْعَدَ مَنْ رَعَى حُرْمَتَكَ بكَ!.\nأَلسَّلاَمُ عَلَيْكَ مَا كَانَ أَمْحَاكَ لِلذُّنُوبِ، وَأَسْتَرَكَ لِاَنْوَاعِ الْعُيُوبِ!\nأَلسَّلاَمُ عَلَيْكَ مَا كَانَ أَطْوَلَكَ عَلَى الْمُجْرِمِينَ، وَأَهْيَبَكَ فِي صُدُورِ الْمُؤْمِنِينَ!\nأَلسَّلاَمُ عَلَيْكَ مِنْ شَهْر لا تُنَافِسُهُ الايَّامُ.\nأَلسَّلاَمُ عَلَيْكَ مِنْ شَهْر هُوَ مِنْ كُلِّ أَمْر سَلاَمٌ.\nأَلسَّلاَمُ عَلَيْكَ غَيْرَ كَرِيهِ الْمُصَاحَبَةِ وَلاَ ذَمِيمِ الْمُلاَبَسَةِ.\nأَلسَّلاَمُ عَلَيْكَ كَمَا وَفَدْتَ عَلَيْنَا بِالْبَرَكَاتِ، وَغَسَلْتَ عَنَّا دَنَسَ الْخَطِيئاتِ.\nأَلسَّلاَمُ عَلَيْكَ غَيْرَ مُوَدَّع بَرَماً وَلاَ مَتْرُوك صِيَامُهُ سَأَماً.\nأَلسَّلاَمُ عَلَيْكَ مِنْ مَطْلُوبِ قَبْلَ وَقْتِهِ وَمَحْزُون عَلَيْهِ قَبْلَ فَوْتِهِ.\nأَلسَّلاَمُ عَلَيْكَ كَمْ مِنْ سُوء صُرِفَ بِكَ عَنَّا وَكَمْ مِنْ خَيْر اُفِيضَ بِكَ عَلَيْنَا.\nأَلسَّلاَمُ عَلَيْـكَ وَعَلَى لَيْلَةِ الْقَدْرِ الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْر.\nأَلسَّلاَمُ عَلَيْكَ ما كَانَ أَحْرَصَنَا بِالامْسِ عَلَيْكَ وَأَشَدَّ شَوْقَنَا غَدَاً إلَيْكَ.\nأَلسَلاَمُ عَلَيْكَ وَعَلَى فَضْلِكَ الَّذِي حُرِمْنَاهُ، وَعَلَى مَاض مِنْ بَرَكَاتِكَ سُلِبْنَاهُ.\nأَللَّهُمَّ إنَّا أَهْلُ هَذَا الشَّهْرِ الِّذِي شَرَّفْتَنَا بِهِ وَوَفّقتَنَا بِمَنِّكَ لَهُ حِينَ جَهِلَ الاَشْقِيَاءُ وَقْتَهُ وَحُرِمُوا لِشَقَائِهِم فَضْلَهُ، أَنْتَ وَلِيُّ مَا اثَرْتَنَا بِهِ مِنْ مَعْرِفَتِهِ، وَهَدَيْتَنَا مِنْ سُنَّتِهِ، وَقَدْ تَوَلَّيْنَا بِتَوْفِيقِكَ صِيَامَهُ وَقِيَامَهُ عَلى تَقْصِير، وَأَدَّيْنَا فِيهِ قَلِيلاً مِنْ كَثِيـر.\nاللَّهُمَّ فَلَكَ الْحمدُ إقْـرَاراً بِـالاسَاءَةَ وَاعْتِرَافاً بِالاضَاعَةِ، وَلَك مِنْ قُلُوبِنَا عَقْدُ النَّدَمِ، وَمِنْ أَلْسِنَتِنَا صِدْقُ الاعْتِذَارِ، فَأَجِرْنَا عَلَى مَا أَصَابَنَا فِيهِ مِنَ التَّفْرِيطِ أَجْرَاً نَسْتَدْركُ بِهِ الْفَضْلَ الْمَرْغُوبَ فِيهِ، وَنَعْتَاضُ بِهِ مِنْ أَنْوَاعِ الذُّخْرِ الْمَحْرُوصِ عَلَيْهِ، وَأَوْجِبْ لَنَا عُذْرَكَ عَلَى مَا قَصَّرْنَا فِيهِ مِنْ حَقِّكَ، وَابْلُغْ بِأَعْمَارِنَا مَا بَيْنَ أَيْديْنَا مِنْ شَهْرِ رَمَضَانَ الْمُقْبِلِ، فَإذَا بَلَّغْتَنَاهُ فَأَعِنَّا عَلَى تَنَاوُلِ مَا أَنْتَ أَهْلُهُ مِنَ الْعِبَادَةِ وَأَدِّنَا إلَى الْقِيَامِ بِمَا يَسْتَحِقُّهُ مِنَ الطَّاعَةِ وَأجْرِ لنا مِنْ صَالِحِ العَمَلِ مَا يَكون دَرَكاً لِحَقِّكَ فِي الشَّهْرَيْنِ مِنْ شُهُورِ الدَّهْرِ.\nأللَّهُمَّ وَمَا أَلْمَمْنَا بِهِ فِي شَهْرِنَا هَذَا مِنْ لَمَم أَوْ إثْم، أَوْ وَاقَعْنَا فِيهِ مِنْ ذَنْبِ وَاكْتَسَبْنَا فِيهِ مِنْ خَطِيئَة عَلَى تَعَمُّد مِنَّا أَوِ انْتَهَكْنَا بِهِ حُرْمَةً مِنْ غَيْرِنَا فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَاسْتُرْنَا بِسِتْرِكَ، وَاعْفُ عَنَّا بِعَفْوِكَ، وَلاَ تَنْصِبْنَا فِيهِ لاِعْيُنِ الشَّامِتِينَ، وَلاَ تَبْسُطْ عَلَيْنَا فِيهِ أَلْسُنَ الطَّاغِينَ، وَاسْتَعْمِلْنَا بِمَا يَكُونُ حِطَّةً وَكَفَّارَةً لِمَا أَنْكَرْتَ مِنَّا فِيهِ بِرَأْفَتِكَ الَّتِي لاَ تَنْفَدُ، وَفَضْلِكَ الَّذِي لا يَنْقُصُ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاجْبُرْ مُصِيبَتنَا بِشَهْرِنَا وَبَارِكْ فِي يَوْمِ عِيْدِنَا وَفِطْرِنَا وَاجْعَلْهُ مِنْ خَيْرِ يَوْم مَرَّ عَلَيْنَا أَجْلَبِهِ لِعَفْو، وَأَمْحَاهُ لِذَنْبِ، وَاغْفِرْ لَنا ما خَفِيَ مِنْ ذُنُوبِنَا وَمَا عَلَنَ.\nأللَّهُمَّ اسلَخْنَا بِانْسِلاَخِ هَذَا الشَّهْرِ مِنْ خَطَايَانَا وَأَخْرِجْنَا بُخُرُوجِهِ مِنْ سَيِّئاتِنَا وَاجْعَلْنَا مِنْ أَسْعَدِ أَهْلِهِ بِهِ وَأَجْزَلِهِمْ قِسَمَاً فِيـهِ وَأَوْفَـرِهِمْ حَظّاً مِنْـهُ.\nأللّهُمَّ وَمَنْ رَعَى حَقّ هَذَا الشَّهْرِ حَقَّ رِعَايَتِهِ وَحَفِظَ حُرْمَتَهُ حَقَّ حِفْظِهَا وَقَامَ بِحُدُودِهِ حَقَّ قِيَامِهَا، وَأتَّقَى ذُنُوبَهُ حَقَّ تُقَاتِهَا أَوْ تَقَرَّبَ إلَيْكَ بِقُرْبَة أَوْجَبَتْ رِضَاكَ لَهُ وَعَطَفَتْ رَحْمَتَكَ عَلَيْهِ، فَهَبْ لَنَا مِثْلَهُ مِنْ وُجْدِكَ وَأَعْطِنَا أَضْعَافَهُ مِنْ فَضْلِكَ فَإنَّ فَضْلَكَ، لا يَغِيْضُ وَإنَّ خَـزَائِنَكَ لا تَنْقُصُ، بَـلْ تَفِيضُ وَإنَّ مَعَـادِنَ إحْسَانِكَ لا تَفْنَى، وَإنَّ عَطَاءَكَ لَلْعَطَآءُ الْمُهَنَّا، أللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاكْتُبْ لَنَا مِثْلَ أجُورِ مَنْ صَامَهُ أَوْ تَعَبَّدَ لَكَ فِيْهِ إلَى يَوْمِ الْقِيَامَةِ.\nأللَّهُمَّ إنَّا نَتُوبُ إلَيْكَ فِي يَوْمِ فِطْرِنَا الّذِي جَعَلْتَهُ لِلْمُؤْمِنِينَ عِيداً وَسُـرُوراً. وَلاِهْلِ مِلَّتِكَ مَجْمَعاً وَمُحْتشداً مِنْ كُلِّ ذَنْب أَذْنَبْنَاهُ، أَوْ سُوْء أَسْلَفْنَاهُ، أَوْ خَاطِرِ شَرٍّ أَضْمَرْنَاهُ، تَوْبَةَ مَنْ لاَ يَنْطَوِيْ عَلَى رُجُوع إلَى ذَنْب وَلا يَعُودُ بَعْدَهَا فِي خَطِيئَة، تَوْبَةً نَصوحاً خَلَصَتْ مِنَ الشَّكِّ وَالارْتِيَابِ، فَتَقَبَّلْهَا مِنَّا وَارْضَ عَنَّا وَثَبِّتنَا عَلَيْهَا.\nأللَّهُمَّ ارْزُقْنَا خَوْفَ عِقَابِ الْوَعِيدِ، وَشَوْقَ ثَوَابِ الْمَوْعُودِ حَتّى نَجِدَ لَذَّةَ مَا نَدْعُوكَ بِهِ، وكَأْبَةَ مَا نَسْتَجِيْرُكَ مِنْهُ، وَاجْعَلْنَا عِنْدَكَ مِنَ التَّوَّابِيْنَ الَّذِينَ أَوْجَبْتَ لَهُمْ مَحَبَّتَكَ، وَقَبِلْتَ مِنْهُمْ مُرَاجَعَةَ طَاعَتِكَ، يَا أَعْدَلَ الْعَادِلِينَ.\nأللَّهُمَّ تَجَاوَزْ عَنْ آبآئِنَا وَأُمَّهَاتِنَا وَأَهْلِ دِيْنِنَا جَمِيعاً مَنْ سَلَفَ مِنْهُمْ وَمَنْ غَبَرَ إلَى يَوْمِ الْقِيَامَةِ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد نَبِيِّنَا وَآلِهِ، كَمَا صَلَّيْتَ عَلَى مَلائِكَتِكَ الْمُقَرَّبِينَ.\nوَصَلِّ عَلَيْهِ وَآلِهِ، كَمَا صَلَّيْتَ عَلَى أَنْبِيَائِكَ الْمُرْسَلِينَ، وَصَلِّ عَلَيْهِ وَآلِهِ، كَمَا صَلَّيْتَ عَلَى عِبَادِكَ الصَّالِحِينَ، وَأَفْضَلَ مِنْ ذَلِكَ يَا رَبَّ الْعَالَمِينَ، صَلاَةً تَبْلُغُنَا بَرَكَتُهَا، وَيَنَالُنَا نَفْعُهَا، وَيُسْتَجَابُ لَنَا دُعَاؤُنَا، إنَّكَ أكْرَمُ مَنْ رُغِبَ إلَيْهِ وَأكْفَى مَنْ تُوُكِّلَ عَلَيْهِ وَأَعْطَى مَنْ سُئِلَ مِنْ فَضْلِهِ، وَأَنْتَ عَلَى كُلِّ شَيْء قَدِيرٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448996262",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السادس والاربعون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في يوم الفِطر إذا انصرف من صلاته قام قائماً ثمّ استقبل القِبْلَةَ وفي يوم الجمعة فقال",
            "content": "\n\n\t\t\t\n\t\t\tيَا مَنْ يَرْحَمُ مَنْ لا يَرْحَمُهُ الْعِبَادُ.\nوَيَا مَنْ يَقْبَلُ مَنْ لا تَقْبَلُهُ الْبِلاَدُ.\nوَيَا مَن لاَ يَحْتَقِرُ أَهْلَ الْحَاجَةِ إلَيْهِ.\nوَيَا مَنْ لا يُخَيِّبُ الملِحِّيْنَ عَلَيْـهِ، وَيَا مَنْ لاَ يَجْبَهُ بِالرَّدِّ أَهْلَ الدَّالَّةِ عَليهِ، وَيَا مَنْ يَجْتَبِي صَغِيرَ مَايُتْحَفُ بِهِ، وَيَشْكُرُ يَسِيرَ مَا يُعْمَلُ لَهُ.\nوَيَا مَنْ يَشْكُرُ عَلَى الْقَلِيْلِ، وَيُجَازيْ بِالْجَلِيلِ، وَيَا مَنْ يَدْنُوإلَى مَنْ دَنا مِنْهُ وَيَا مَنْ يَدعُوإلَى نَفْسِهِ مَنْ أَدْبَرَ عَنْهُ، وَيَا مَنْ لا يُغَيِّرُ النِّعْمَةَ، وَلا يُبَادِرُ بِالنَّقِمَةِ، وَيَا مَنْ يُثْمِرُ الْحَسَنَةَ حَتَّى يُنْمِيَهَا، وَيَتَجَاوَزُ عَنِ السَّيِّئَةِ حَتَّى يُعَفِّيَهَا.\nانْصَرَفَتِ الامَالُ دُونَ مَدى كَرَمِكَ بِالحَاجَاتِ وَامْتَلاَتْ بِفَيْضِ جُودِكَ أَوْعِيَةُ الطَّلِبات، وَتَفَسَّخَتْ دُونَ بُلُوغِ نَعْتِـكَ الصِّفَاتُ، فَلَكَ الْعُلُوُّ الاعْلَى فَوْقَ كُلِّ عَال، وَالْجَلاَلُ الامْجَدُ فَوْقَ كُلِّ جَلاَل، كُلُّ جَلِيْل عِنْدَكَ صَغِيرٌ، وَكُلُّ شَرِيف فِي جَنْبِ شَرَفِكَ حَقِيرٌ، خَابَ الْوَافِدُونَ عَلَى غَيْرِكَ، وَخَسِرَ الْمُتَعَرِّضُونَ إلاَّ لَكَ، وَضَاعَ الْمُلِمُّونَ إلاّ بِكَ، وَأَجْدَبَ الْمُنْتَجِعُـونَ إلاَّ مَنِ انْتَجَعَ فَضْلَكَ، بَابُكَ مَفْتُوحٌ لِلرَّاغِبِينَ، وَجُودُكَ مُبَـاحٌ لِلسَّائِلِينَ، وَإغاثَتُكَ قَرِيبَةٌ مِنَ الْمُسْتَغِيْثِينَ، لاَ يَخِيبُ مِنْـكَ الامِلُونَ، وَلاَ يَيْأَسُ مِنْ عَطَائِكَ الْمُتَعَرِّضُونَ، وَلا يَشْقَى بِنَقْمَتِكَ الْمُسْتَغْفِرُونَ.\nرِزْقُكَ مَبْسُوطٌ لِمَنْ عَصَاكَ، وَحِلْمُكَ مُعْتَـرِضٌ لِمَنْ نَاوَاكَ، عَـادَتُكَ الاحْسَـانُ إلَى الْمُسِيئينَ، وَسُنَّتُـكَ الابْقَـاءُ عَلَى الْمُعْتَدِينَ حَتَّى لَقَدْ غَرَّتْهُمْ أَنَاتُكَ عَنِ الرُّجُوعِ، وَصَدَّهُمْ إمْهَالُكَ عَن النُّزُوعِ.\nوَإنَّمَا تَأَنَّيْتَ بهمْ لِيَفِيئُوا إلَى أَمْرِكَ، وَأَمْهَلْتَهُمْ ثِقَةً بِدَوَامِ مُلْكِكَ، فَمَنْ كَانَ مِنْ أَهْلِ السَّعَادَةِ خَتَمْتَ لَهُ بِهَا، وَمَنْ كَانَ مِنْ أَهْلِ الشَّقَاوَةِ خَذَلْتَهُ لَهَا، كُلُّهُمْ صَائِرُونَ إلَى حُكْمِكَ وَأُمُورُهُمْ آئِلَة إلَى أَمْـرِكَ، لَمْ يَهِنْ عَلَى طُـولِ مُـدَّتِهِمْ سُلْطَانُـكَ وَلَمْ يَـدْحَضْ لِتَـرْكِ مُعَاجَلَتِهِمْ بُرْهَانُكَ.\nحُجَّتُكَ قَائِمَةٌ لاَ تُدْحَضُ، وَسُلْطَانُكَ ثَابِتٌ لا يَزُولُ، فَالْوَيْلُ الدَّائِمُ لِمَنْ جَنَحَ عَنْكَ، وَالْخَيْبَةُ الْخَاذِلَةُ لِمَنْ خَابَ مِنْكَ، وَالشَّقاءُ الاشْقَى لِمَنِ اغْتَرَّ بِكَ.\nمَا أكْثَرَ تَصَرُّفَهُ فِي عَذَابِكَ، وَمَا أَطْوَلَ تَرَدُّدَهُ فِيْ عِقَابِكَ، وَمَا أَبْعَدَ غَايَتَهُ مِنَ الْفَرَجِ، وَمَا أَقْنَطَهُ مِنْ سُهُولَةِ الْمَخْرَجِ عَدْلاً مِنْ قَضَائِكَ لاَ تَجُورُ فِيهِ، وَإنْصَافاً مِنْ حُكْمِكَ لاَ تَحِيفُ عَلَيْهِ، فَقَدْ ظَاهَرْتَ الْحُجَجَ، وَأَبْلَيْتَ الاعْذَارَ، وَقَـدْ تَقَدَّمْتَ بِـالْوَعِيْـدِ وَتَلَطَّفْتَ فِي التَّرْغِيْبِ، وَضَرَبْتَ الامْثَالَ، وَأَطَلْتَ الاِمْهَالَ، وَأَخَّرْتَ وَأَنْتَ مُسْتَطِيعٌ لِلْمُعَاجَلَةِ، وَتَأَنَّيْتَ وَأَنْتَ مَليءٌ بِالْمُبَادَرَةِ، لَمْ تَكُنْ أَنَاتُكَ عَجْزاً، وَلا إمْهَالُكَ وَهْناً، وَلاَ إمْسَاكُكَ غَفْلَةً، وَلاَ انْتِظَارُكَ مُدَارَاةً، بَلْ لِتَكُونَ حُجَّتُكَ أَبْلَغَ، وَكَرَمُكَ أكمَلَ، وَإحْسَانُكَ أَوْفَى وَنِعْمَتُكَ أَتَمَّ،\nكُـلُّ ذلِكَ كَانَ وَلَمْ تَزَلْ، وَهُوَ كائِنٌ وَلاَ تَزَالُ، حُجَّتُكَ أَجَلُّ مِنْ أَنْ توصَفَ بِكُلِّهَا، وَمَجْدُكَ أَرْفَـعُ مِنْ أَنْ تُحَدَّ بِكُنْهِهِ، وَنِعْمَتُكَ أكْثَرُ مِنْ أَنْ تُحْصَى بِأَسْرِهَا، وَإحْسَانُكَ أكْثَرُ مِنْ أَنْ تُشْكَرَ عَلَى أَقَلِّهِ، وَقَدْ قَصَّرَ بِيَ السُّكُوتُ عَنْ تَحْمِيدِكَ، وَفَهَّهَنِي الامْسَاكُ عَنْ تَمْجيدِكَ، وَقُصَارَايَ الاقْرَارُ بِالْحُسُورِ لاَ رَغْبَةً ـ يا إلهِي ـ بَلْ عَجْزاً، فَهَا أَنَا ذَا أَؤُمُّكَ بِالْوِفَادَةِ، وَأَسأَلُكَ حُسْنَ الرِّفَادَةِ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِـهِ وَاسْمَعْ نَجْوَايَ، وَاسْتَجِبْ دُعَائِي وَلاَ تَخْتِمْ يَوْمِيَ بِخَيْبَتِي، وَلاَ تَجْبَهْنِي بِالرَّدِّ فِي مَسْأَلَتِي، وَأكْرِمْ مِنْ عِنْدِكَ مُنْصَرَفِي وَإلَيْكَ مُنْقَلَبِي، إنَّكَ غَيْرُ ضَائِق بِمَا تُرِيْدُ وَلاَ عَاجِز عَمَّا تُسْأَلُ، وَأَنْتَ عَلَى كُلِّ شَيْء قَدِيْرٌ، وَلا حَوْلَ وَلا قُوَّةَ إلاَّ بِاللهِ الْعَلِيِّ الْعَظِيمِ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448997569",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السابع والاربعون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) يوم عرفة",
            "content": "\n\n\t\t\t\n\t\t\tيَا مَنْ يَرْحَمُ مَنْ لا يَرْحَمُهُ الْعِبَادُ.\nوَيَا مَنْ يَقْبَلُ مَنْ لا تَقْبَلُهُ الْبِلاَدُ.\nوَيَا مَن لاَ يَحْتَقِرُ أَهْلَ الْحَاجَةِ إلَيْهِ.\nوَيَا مَنْ لا يُخَيِّبُ الملِحِّيْنَ عَلَيْـهِ، وَيَا مَنْ لاَ يَجْبَهُ بِالرَّدِّ أَهْلَ الدَّالَّةِ عَليهِ، وَيَا مَنْ يَجْتَبِي صَغِيرَ مَايُتْحَفُ بِهِ، وَيَشْكُرُ يَسِيرَ مَا يُعْمَلُ لَهُ.\nوَيَا مَنْ يَشْكُرُ عَلَى الْقَلِيْلِ، وَيُجَازيْ بِالْجَلِيلِ، وَيَا مَنْ يَدْنُوإلَى مَنْ دَنا مِنْهُ وَيَا مَنْ يَدعُوإلَى نَفْسِهِ مَنْ أَدْبَرَ عَنْهُ، وَيَا مَنْ لا يُغَيِّرُ النِّعْمَةَ، وَلا يُبَادِرُ بِالنَّقِمَةِ، وَيَا مَنْ يُثْمِرُ الْحَسَنَةَ حَتَّى يُنْمِيَهَا، وَيَتَجَاوَزُ عَنِ السَّيِّئَةِ حَتَّى يُعَفِّيَهَا.\nانْصَرَفَتِ الامَالُ دُونَ مَدى كَرَمِكَ بِالحَاجَاتِ وَامْتَلاَتْ بِفَيْضِ جُودِكَ أَوْعِيَةُ الطَّلِبات، وَتَفَسَّخَتْ دُونَ بُلُوغِ نَعْتِـكَ الصِّفَاتُ، فَلَكَ الْعُلُوُّ الاعْلَى فَوْقَ كُلِّ عَال، وَالْجَلاَلُ الامْجَدُ فَوْقَ كُلِّ جَلاَل، كُلُّ جَلِيْل عِنْدَكَ صَغِيرٌ، وَكُلُّ شَرِيف فِي جَنْبِ شَرَفِكَ حَقِيرٌ، خَابَ الْوَافِدُونَ عَلَى غَيْرِكَ، وَخَسِرَ الْمُتَعَرِّضُونَ إلاَّ لَكَ، وَضَاعَ الْمُلِمُّونَ إلاّ بِكَ، وَأَجْدَبَ الْمُنْتَجِعُـونَ إلاَّ مَنِ انْتَجَعَ فَضْلَكَ، بَابُكَ مَفْتُوحٌ لِلرَّاغِبِينَ، وَجُودُكَ مُبَـاحٌ لِلسَّائِلِينَ، وَإغاثَتُكَ قَرِيبَةٌ مِنَ الْمُسْتَغِيْثِينَ، لاَ يَخِيبُ مِنْـكَ الامِلُونَ، وَلاَ يَيْأَسُ مِنْ عَطَائِكَ الْمُتَعَرِّضُونَ، وَلا يَشْقَى بِنَقْمَتِكَ الْمُسْتَغْفِرُونَ.\nرِزْقُكَ مَبْسُوطٌ لِمَنْ عَصَاكَ، وَحِلْمُكَ مُعْتَـرِضٌ لِمَنْ نَاوَاكَ، عَـادَتُكَ الاحْسَـانُ إلَى الْمُسِيئينَ، وَسُنَّتُـكَ الابْقَـاءُ عَلَى الْمُعْتَدِينَ حَتَّى لَقَدْ غَرَّتْهُمْ أَنَاتُكَ عَنِ الرُّجُوعِ، وَصَدَّهُمْ إمْهَالُكَ عَن النُّزُوعِ.\nوَإنَّمَا تَأَنَّيْتَ بهمْ لِيَفِيئُوا إلَى أَمْرِكَ، وَأَمْهَلْتَهُمْ ثِقَةً بِدَوَامِ مُلْكِكَ، فَمَنْ كَانَ مِنْ أَهْلِ السَّعَادَةِ خَتَمْتَ لَهُ بِهَا، وَمَنْ كَانَ مِنْ أَهْلِ الشَّقَاوَةِ خَذَلْتَهُ لَهَا، كُلُّهُمْ صَائِرُونَ إلَى حُكْمِكَ وَأُمُورُهُمْ آئِلَة إلَى أَمْـرِكَ، لَمْ يَهِنْ عَلَى طُـولِ مُـدَّتِهِمْ سُلْطَانُـكَ وَلَمْ يَـدْحَضْ لِتَـرْكِ مُعَاجَلَتِهِمْ بُرْهَانُكَ.\nحُجَّتُكَ قَائِمَةٌ لاَ تُدْحَضُ، وَسُلْطَانُكَ ثَابِتٌ لا يَزُولُ، فَالْوَيْلُ الدَّائِمُ لِمَنْ جَنَحَ عَنْكَ، وَالْخَيْبَةُ الْخَاذِلَةُ لِمَنْ خَابَ مِنْكَ، وَالشَّقاءُ الاشْقَى لِمَنِ اغْتَرَّ بِكَ.\nمَا أكْثَرَ تَصَرُّفَهُ فِي عَذَابِكَ، وَمَا أَطْوَلَ تَرَدُّدَهُ فِيْ عِقَابِكَ، وَمَا أَبْعَدَ غَايَتَهُ مِنَ الْفَرَجِ، وَمَا أَقْنَطَهُ مِنْ سُهُولَةِ الْمَخْرَجِ عَدْلاً مِنْ قَضَائِكَ لاَ تَجُورُ فِيهِ، وَإنْصَافاً مِنْ حُكْمِكَ لاَ تَحِيفُ عَلَيْهِ، فَقَدْ ظَاهَرْتَ الْحُجَجَ، وَأَبْلَيْتَ الاعْذَارَ، وَقَـدْ تَقَدَّمْتَ بِـالْوَعِيْـدِ وَتَلَطَّفْتَ فِي التَّرْغِيْبِ، وَضَرَبْتَ الامْثَالَ، وَأَطَلْتَ الاِمْهَالَ، وَأَخَّرْتَ وَأَنْتَ مُسْتَطِيعٌ لِلْمُعَاجَلَةِ، وَتَأَنَّيْتَ وَأَنْتَ مَليءٌ بِالْمُبَادَرَةِ، لَمْ تَكُنْ أَنَاتُكَ عَجْزاً، وَلا إمْهَالُكَ وَهْناً، وَلاَ إمْسَاكُكَ غَفْلَةً، وَلاَ انْتِظَارُكَ مُدَارَاةً، بَلْ لِتَكُونَ حُجَّتُكَ أَبْلَغَ، وَكَرَمُكَ أكمَلَ، وَإحْسَانُكَ أَوْفَى وَنِعْمَتُكَ أَتَمَّ،\nكُـلُّ ذلِكَ كَانَ وَلَمْ تَزَلْ، وَهُوَ كائِنٌ وَلاَ تَزَالُ، حُجَّتُكَ أَجَلُّ مِنْ أَنْ توصَفَ بِكُلِّهَا، وَمَجْدُكَ أَرْفَـعُ مِنْ أَنْ تُحَدَّ بِكُنْهِهِ، وَنِعْمَتُكَ أكْثَرُ مِنْ أَنْ تُحْصَى بِأَسْرِهَا، وَإحْسَانُكَ أكْثَرُ مِنْ أَنْ تُشْكَرَ عَلَى أَقَلِّهِ، وَقَدْ قَصَّرَ بِيَ السُّكُوتُ عَنْ تَحْمِيدِكَ، وَفَهَّهَنِي الامْسَاكُ عَنْ تَمْجيدِكَ، وَقُصَارَايَ الاقْرَارُ بِالْحُسُورِ لاَ رَغْبَةً ـ يا إلهِي ـ بَلْ عَجْزاً، فَهَا أَنَا ذَا أَؤُمُّكَ بِالْوِفَادَةِ، وَأَسأَلُكَ حُسْنَ الرِّفَادَةِ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِـهِ وَاسْمَعْ نَجْوَايَ، وَاسْتَجِبْ دُعَائِي وَلاَ تَخْتِمْ يَوْمِيَ بِخَيْبَتِي، وَلاَ تَجْبَهْنِي بِالرَّدِّ فِي مَسْأَلَتِي، وَأكْرِمْ مِنْ عِنْدِكَ مُنْصَرَفِي وَإلَيْكَ مُنْقَلَبِي، إنَّكَ غَيْرُ ضَائِق بِمَا تُرِيْدُ وَلاَ عَاجِز عَمَّا تُسْأَلُ، وَأَنْتَ عَلَى كُلِّ شَيْء قَدِيْرٌ، وَلا حَوْلَ وَلا قُوَّةَ إلاَّ بِاللهِ الْعَلِيِّ الْعَظِيمِ.\nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ.\nأللَّهُمَّ لَـكَ الْحَمْدُ بَدِيْعَ السَّموَاتِ وَالاَرْضِ، ذَا الْجَلاَلِ وَالاكْرَامِ، رَبَّ الاَرْبَابِ وَإلهَ كُلِّ مَألُوه، وَخَالِقَ كُلِّ مَخْلُوق، وَوَارِثَ كُلِّ شَيْء، لَيْسَ كَمِثْلِهِ شَـيْءٌ، وَلا يَعْزُبُ عَنْهُ عِلْمُ شَيْء، وَهُوَ بِكُلِّ شَيْء مُحِيطٌ، وَهُوَ عَلَى كُلِّ شَيْء رَقِيبٌ،\nأَنْتَ الله لاَ إلهَ إلاَّ أَنْتَ الاَحَـدُ الْمُتَوَحِّدُ الْفَرْدُ الْمُتَفَرِّدُ،\nوَأَنْتَ اللهُ لاَ إلهَ إلاَّ أَنْتَ الْكَرِيمُ الْمُتَكَرِّمُ، الْعَظِيمُ الْمُتَعَظِّمُ، الْكَبِيرُ الْمُتَكَبِّرُ.\nوَأَنْتَ اللهُ لاَ إلهَ إلاَّ أَنْتَ العَلِيُّ الْمُتَعَالِ، الْشَدِيْدُ الْمِحَـالِ.\nوَأَنْتَ اللهُ لا إلهَ إلاَّ أَنْتَ الـرَّحْمنُ الرَّحِيمُ الْعَلِيمُ الْحَكِيمُ.\nوَأَنْتَ اللهُ لا إلهَ إلاّ أَنْتَ السَّمِيعُ الْبَصِيرُ الْقَدِيمُ الْخَبِيرُ،\nوَأَنْتَ اللهُ لاَ إلهَ إلاّ أَنْتَ الْكَرِيمُ الاَكْرَمُ الدَّائِمُ الادْوَمُ،\nوَأَنْتَ اللهُ لا إلهَ إلاّ أَنْتَ الاوَّلُ قَبْلَ كُلِّ أَحَد وَالاخِرُ بَعْدَ كُلِّ عَدَد،\nوَأَنْتَ اللهُ لا إلهَ إلاّ أَنْتَ الدَّانِي فِي عُلُوِّهِ، وَالْعَالِي فِي دُنُوِّهِ،\nوَأَنْتَ اللهُ لاَ إلهَ إلاَّ أَنْتَ ذُوالْبَهَاءِ وَالْمَجْدِ وَالْكِبْرِيَاءِ وَالْحَمْدِ.\nوَأَنْتَ اللهُ لاَ إلهَ إلاّ أَنْتَ الَّذِي أَنْشَأْتَ الاشْيَاءَ مِنْ غَيْرِ سِنْخ، وَصَوَّرْتَ مَا صَوَّرْتَ مِنْ غَيْرِ مِثال، وَابْتَدَعْتَ الْمُبْتَدَعَاتِ بِلاَ احْتِذَآء.\nأَنْتَ الَّذِي قَدَّرْتَ كُلَّ شَيْء تَقْدِيراً وَيَسَّرْتَ كُلَّ شَيْء تَيْسِيراً، وَدَبَّرْتَ مَا دُونَكَ تَدْبِيْراً.\nوَأَنْتَ الَّذِي لَمْ يُعِنْكَ عَلَى خَلْقِكَ شَرِيكٌ وَلَمْ يُؤازِرْكَ فِي أَمْرِكَ وَزِيرٌ، وَلَمْ يَكُنْ لَكَ مُشَاهِدٌ وَلا نَظِيرٌ.\nأَنْتَ الَّذِي أَرَدْتَ فَكَانَ حَتْماً مَا أَرَدْتَ، وَقَضَيْتَ فَكَانَ عَدْلاً مَا قَضَيْتَ، وَحَكَمْتَ فَكَانَ نِصْفاً مَا حَكَمْتَ،\nأَنْتَ الَّـذِي لا يَحْوِيْـكَ مَكَانٌ وَلَمْ يَقُمْ لِسُلْطَانِكَ سُلْطَانٌ، وَلَمْ يُعْيِكَ بُرْهَانٌ وَلا بَيَانٌ.\nأَنْتَ الَّذِي أَحْصَيْتَ كُلَّ شَيْء عَدَدَاً، وَجَعَلْتَ لِكُلِّ شَيْء أَمَداً، وَقَدَّرْتَ كُلَّ شَيْء تَقْدِيْراً.\nأَنْتَ الَّذِي قَصُرَتِ الاوْهَامُ عَنْ ذَاتِيَّتِكَ، وَعَجَزَتِ الافْهَامُ عَنْ كَيْفِيَّتِكَ، وَلَمْ تُدْرِكِ الابْصَارُ مَوْضِعَ أَيْنِيَّتِكَ.\nأَنْتَ الَّذِي لا تُحَدُّ فَتَكُونَ مَحْدُوداً، وَلَمْ تُمَثَّلْ فَتَكُونَ مَوْجُوداً، وَلَمْ تَلِدْ فَتَكُونَ مَوْلُوداً.\nأَنْتَ الَّذِي لا ضِدَّ مَعَكَ فَيُعَانِدَكَ، وَلا عِدْلَ فَيُكَاثِرَكَ، وَلاَ نِدَّ لَكَ فَيُعَارِضَكَ.\nأَنْتَ الَّـذِي ابْتَدَأ وَاخْتَـرَعَ وَاسْتَحْدَثَ وَابْتَـدَعَ وَأَحْسَنَ صُنْعَ مَا صَنَعَ، سُبْحانَكَ! مَا أَجَلَّ شَأنَكَ، وَأَسْنَى فِي الامَاكِنِ مَكَانَكَ، وَأَصْدَعَ بِالْحَقِّ فُرقَانَكَ.\nسُبْحَانَكَ مِنْ لَطِيف مَا أَلْطَفَكَ، وَرَؤُوف مَا أَرْأَفَكَ، وَحَكِيم مَا أَعْرَفَكَ!\nسُبْحَانَكَ مِنْ مَلِيْك مَا أَمْنَعَكَ، وَجَوَاد مَا أَوْسَعَكَ، وَرَفِيعِ مَا أَرْفَعَكَ، ذُوالْبَهاءِ وَالْمَجْدِ وَالْكِبْرِيَاءِ وَالْحَمْدِ.\nسُبْحَانَكَ بَسَطْتَ بِالْخَيْرَاتِ يَدَكَ ما وَعُرِفَتِ الْهِدَايَةُ مِنْ عِنْدِكَ، فَمَنِ الْتَمَسَكَ لِدِين أَوْ دُنْيا وَجَدَكَ.\nسُبْحَانَكَ خَضَعَ لَكَ مَنْ جَرى فِي عِلْمِكَ، وَخَشَعَ لِعَظَمَتِكَ مَا دُونَ عَرْشِكَ، وَانْقَادَ لِلتَّسْلِيْمِ لَكَ كُلُّ خَلْقِكَ.\nسُبْحَانَكَ لاَ تُجَسُّ، وَلاَ تُحَسُّ، وَلاَ تُمَسُّ، وَلاَ تُكَادُ، وَلاَ تُمَاطُ، وَلاَ تُنَازَعُ، وَلاَ تُجَارى، وَلاَ تُمارى، وَلاَ تُخَادَعُ، وَلاَ تُمَاكَرُ.\nسُبْحَانَكَ سَبِيلُكَ جَدَدٌ، وَأَمْرُكَ رَشَدٌ، وَأَنْتَ حَيٌّ صَمَدٌ.\nسُبْحَانَكَ قَوْلُكَ حُكْمٌ، وَقَضَآؤُكَ حَتْمٌ، وَإرَادَتُكَ عَزْمٌ.\nسُبْحَانَكَ لاَ رَادَّ لِمَشِيَّتِكَ، وَلاَ مُبَدِّلَ لِكَلِمَاتِكَ.\nسُبْحَانَكَ قاهِرَ الاَرْبَابِ، بَاهِرَ الايآتِ، فَاطِرَ السَّمَوَاتِ بَارِئ، النَّسَماتِ.\nلَكَ الْحَمْدُ حَمْدَاً يَدُومُ بِدَوامِكَ،\nوَلَكَ الْحَمْدُ حَمْداً خَالِداً بِنِعْمَتِكَ،\nوَلَكَ الْحَمْدُ حَمْداً يُوَازِي صُنْعَكَ،\nوَلَكَ الْحَمْدُ حَمْداً يَزِيدُ عَلَى رِضَاكَ،\nوَلَكَ الْحَمْدُ حَمْداً مَعَ حَمْدِ كُلِّ حَامِد، وَشُكْراً يَقْصُرُ عَنْهُ شُكْرُ كُلِّ شَاكِر،\nحَمْداً لاَ يَنْبَغِي إلاَّ لَكَ، وَلاَ يُتَقَرَّبُ بِهِ إلاَّ إلَيْكَ،\nحَمْداً يُسْتَدَامُ بِهِ الاَوَّلُ، وَيُسْتَدْعَى بِهِ دَوَامُ الاخِرِ،\nحَمْداً يَتَضَاعَفُ عَلَى كُرُورِ الاَزْمِنَةِ، وَيَتَزَايَدُ أَضْعَافَاً مُتَرَادِفَةً،\nحَمْداً يَعْجِزُ عَنْ إحْصَآئِهِ الْحَفَظَةُ، وَيَزِيدُ عَلَى مَا أَحْصَتْهُ فِي كِتابِكَ الْكَتَبَةُ،\nحَمْداً يُوازِنُ عَرْشَكَ المَجِيْدَ، وَيُعَادِلُ كُرْسِيَّكَ الرَّفِيعَ،\nحَمْداً يَكْمُلُ لَدَيْكَ ثَوَابُهُ، وَيَسْتَغْرِقُ كُلَّ جَزَآء جَزَآؤُهُ،\nحَمْداً ظَاهِرُهُ وَفْقٌ لِبَاطِنِهِ، وَبَاطِنُهُ وَفْقٌ لِصِدْقِ النِّيَّةِ فِيهِ،\nحَمْداً لَمْ يَحْمَدْكَ خَلْقٌ مِثْلَهُ، وَلاَ يَعْرِفُ أَحَدٌ سِوَاكَ فَضْلَهُ،\nحَمْداً يُعَانُ مَنِ اجْتَهَدَ فِي تَعْدِيْدِهِ، وَيُؤَيَّدُ مَنْ أَغْرَقَ نَزْعَاً فِي تَوْفِيَتِهِ،\nحَمْداً يَجْمَعُ مَا خَلَقْتَ مِنَ الْحَمْدِ، وَيَنْتَظِمُ مَا أَنْتَ خَالِقُهُ مِنْ بَعْدُ،\nحَمْداً لاَ حَمْدَ أَقْرَبُ إلَى قَوْلِكَ مِنْهُ، وَلاَ أَحْمَدَ مِمَّنْ يَحْمَدُكَ بِهِ،\nحَمْداً يُوجِبُ بِكَرَمِكَ الْمَزِيدَ بِوُفُورِهِ، وَتَصِلُهُ بِمَزِيْد بَعْدَ مَزِيْد طَوْلاً مِنْكَ،\nحَمْداً يَجِبُ لِكَرَمِ وَجْهِكَ، وَيُقَابِلُ عِزَّ جَلاَلِكَ.\nرَبِّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد الْمُنْتَجَبِ، الْمُصْطَفَى، الْمُكَرَّمِ، الْمُقَرَّبِ، أَفْضَلَ صَلَوَاتِكَ، وَبارِكْ عَلَيْهِ أَتَمَّ بَرَكاتِكَ، وَتَرَحَّمْ عَلَيْهِ أَمْتَعَ رَحَمَاتِكَ.\nرَبِّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، صَلاَةً زَاكِيَةً، لاَ تَكُونُ صَلاَةٌ أَزْكَى مِنْهَا، وَصَلِّ عَلَيْهِ صَلاَةً نَامِيَةً، لاَ تَكُونُ صَلاةٌ أَنْمَى مِنْهَا، وَصَلِّ عَلَيْهِ صَلاةً رَاضِيَةً، لاَ تَكُونُ صَلاةٌ فَوْقَهَا.\nرَبِّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، صَلاَةً تُرْضِيهِ وَتَزِيدُ عَلَى رِضَاهُ، وَصَلِّ عَلَيْهِ صَلاَةً تُرْضِيكَ وَتَزِيدُ عَلَى رِضَاكَ لَهُ، وَصَلِّ عَلَيْهِ صَلاَةً لاَ تَرْضَى لَهُ إلاَّ بِهَا، وَلاَ تَرى غَيْرَهُ لَهَا أَهْلاً.\nرَبِّ صَلِّ عَلَى مُحَمَّد وَآلِهِ، صَلاَةً تُجَاوِزُ رِضْوَانَكَ، وَيَتَّصِلُ اتِّصَالُهَا بِبَقَآئِكَ، وَلاَ يَنْفَدُ كَمَا لاَ تَنْفَدُ كَلِماتُكَ.\nرَبِّ صَلِّ عَلَى مُحَمَّد وَآلِهِ صَلاَةً تَنْتَظِمُ صَلَوَاتِ مَلائِكَتِكَ وَأَنْبِيآئِكَ وَرُسُلِكَ وَأَهْلِ طَاعَتِكَ. وَتَشْتَمِلُ عَلَى صَلَوَاتِ عِبَادِكَ مِنْ جِنّكَ وَإنْسِكَ وَأَهْلِ إجَابَتِكَ، وَتَجْتَمِعُ عَلَى صَلاَةِ كُلِّ مَنْ ذَرَأْتَ وَبَرَأْتَ مِنْ أَصْنَافِ خَلْقِكَ.\nرَبِّ صَلِّ عَلَيْهِ وَآلِهِ صَلاَةً تُحِيطُ بِكُلِّ صَلاَة سَالِفَة وَمُسْتَأْنَفَة، وَصَلِّ عَلَيْهِ وَعَلَى آلِهِ صَلاَةً مَرْضِيَّةً لَكَ وَلِمَنْ دُونَكَ، وَتُنْشِئُ مَعَ ذَلِكَ صَلَوَات تُضَاعِفُ مَعَهَا تِلْكَ الصَّلَوَاتِ عِنْدَهَا، وَتَزِيدُهَا عَلَى كُرُورِ الاَيَّامِ زِيَادَةً فِي تَضَاعِيفَ لاَ يَعُدُّهَا غَيْرُكَ.\nرَبِّ صَلِّ عَلَى أَطَائِبِ أَهْلِ بَيْتِهِ الَّذِينَ اخْتَرْتَهُمْ لِاَمْرِكَ، وَجَعَلْتَهُمْ خَزَنَةَ عِلْمِكَ، وَحَفَظَةَ دِيْنِكَ، وَخُلَفَآءَكَ فِي أَرْضِكَ، وَحُجَجَكَ عَلَى عِبَادِكَ، وَطَهَّرْتَهُمْ مِنَ الرِّجْسِ وَالدَّنَسِ تَطْهِيراً بِإرَادَتِكَ، وَجَعَلْتَهُمْ الْوَسِيْلَةَ إلَيْكَ وَالْمَسْلَكَ إلَى جَنَّتِكَ،\nرَبِّ صَلِّ عَلَى مُحَمَّد وَآلِهِ صَلاةً تُجْزِلُ لَهُمْ بِهَا مِنْ تُحَفِكَ وَكَرَامَتِكَ، وَتُكْمِلُ لَهُمُ الاَشْيَآءَ مِنْ عَطَاياكَ وَنَوَافِلِكَ، وَتُوَفِّرُ عَلَيْهِمُ الْحَظَّ مِنْ عَوَائِدِكَ وَفَوائِدِكَ.\nرَبِّ صَلِّ عَلَيْهِ وَعَلَيْهِمْ صَلاَةً لاَ أَمَدَ فِي أَوَّلِهَا، وَلاَ غَايَةَ لِاَمَدِهَا، وَلاَ نِهَايَةَ لاِخِرِهَا.\nرَبِّ صَلِّ عَلَيْهِمْ زِنَةَ عَرْشِكَ وَمَا دُونَهُ، وَمِلءَ سَموَاتِكَ وَمَا فَوْقَهُنَّ، وَعَدَدَ أَرَضِيْكَ، وَمَا تَحْتَهُنَّ، وَمَا بَيْنَهُنَّ، صَلاَةً تُقَرِّبُهُمْ مِنْكَ زُلْفى وَتَكُونُ لَكَ وَلَهُمْ رِضَىً، وَمُتَّصِلَةٌ بِنَظَائِرِهِنَّ أَبَداً.\nأللَّهُمَّ إنَّكَ أَيَّدْتَ دِينَكَ فِي كُلِّ أَوَان بِإمَام أَقَمْتَهُ عَلَماً لِعِبَادِكَ وَّمَنارَاً فِي بِلاَدِكَ، بَعْدَ أَنْ وَصَلْتَ حَبْلَهُ بِحَبْلِكَ، وَجَعَلْتَهُ الذَّرِيعَةَ إلَى رِضْوَانِكَ، وَافْتَرَضْتَ طَاعَتَهُ، وَحَذَّرْتَ مَعْصِيَتَهُ، وَأَمَرْتَ بِامْتِثَالِ أَمْرِهِ (أوَاِمِرِه خل) وَالانْتِهَآءِ عِنْدَ نَهْيِهِ، وَأَلاَّ يَتَقَدَّمَهُ مُتَقَدِّمٌ، وَلاَ يَتَأَخَّرَ عَنْهُ مُتَأَخِّرٌ، فَهُوَ عِصْمَةُ اللاَّئِذِينَ، وَكَهْفُ الْمُؤْمِنِينَ، وَعُرْوَةُ الْمُتَمَسِّكِينَ، وَبَهَآءُ الْعَالَمِينَ.\nأللَّهُمَّ فَأَوْزِعْ لِوَلِيِّكَ شُكْرَ مَا أَنْعَمْتَ بِهِ عَلَيْهِ، وَأَوْزِعْنَا مِثْلَهُ فِيهِ، وَآتِهِ مِنْ لَدُنْكَ سُلْطَاناً نَصِيراً، وَافْتَحْ لَهُ فَتْحاً يَسِيراً، وَأَعِنْهُ بِرُكْنِكَ الاعَزِّ، وَاشْدُدْ أَزْرَهُ، وَقَوِّ عَضُدَهُ، وَرَاعِهِ بِعَيْنِكَ، وَاحْمِهِ بِحِفْظِكَ، وَانْصُرْهُ بِمَلائِكَتِكَ، وَامْدُدْهُ بِجُنْدِكَ الاَغْلَبِ وَأَقِمْ بِهِ كِتَابَكَ وَحُدُودَكَ، وَشَرَائِعَكَ وَسُنَنَ رَسُولِكَ صَلَوَاتُكَ اللَّهُمَّ عَلَيْهِ وَآلِهِ، وَأَحْيِ بِهِ مَا أَمَاتَهُ الظَّالِمُونَ مِنْ مَعَالِمِ دِينِكَ، وَاجْلُ بِهِ صَدَأَ الْجَوْرِ عَنْ طَرِيقَتِكَ، وَأَبِنْ بِهِ الضَّرَّآءَ مِنْ سَبِيلِكَ، وَأَزِلْ بِهِ النَّاكِبِينَ عَنْ صِرَاطِكَ، وَامْحَقْ بِهِ بُغَاةَ قَصْدِكَ عِوَجاً، وَأَلِنْ جَانِبَهُ لِاَوْلِيَآئِكَ، وَابْسُطْ يَدَهُ عَلَى أَعْدَائِكَ، وَهَبْ لَنا رَأْفَتَهُ وَرَحْمَتَهُ وَتَعَطُّفَهُ وَتَحَنُّنَهُ، وَاجْعَلْنَا لَهُ سَامِعِينَ مُطِيعِينَ، وَفِي رِضَاهُ سَاعِينَ، وَإلَى نُصْرَتِهِ وَالْمُدَافَعَةِ عَنْهُ مُكْنِفِينَ، وَإلَيْكَ وَإلَى رَسُولِكَ صَلَواتُكَ اللَّهُمَّ عَلَيْهِ وَآلِهِ بِذَلِكَ مُتَقَرِّبِينَ.\nأللَّهُمَّ وَصَلِّ عَلَى أَوْلِيآئِهِمُ الْمُعْتَرِفِينَ بِمَقَامِهِمْ، الْمُتَّبِعِينَ مَنْهَجَهُمْ، الْمُقْتَفِيْنَ آثَارَهُمْ، الْمُسْتَمْسِكِينَ بِعُرْوَتِهِمْ، الْمُتَمَسِّكِينَ بِوَلاَيَتِهِمْ، الْمُؤْتَمِّينَ بِإمَامَتِهِمْ، الْمُسَلِّمِينَ لِاَمْرِهِمْ الْمُجْتَهِدِيْنَ فِي طاعَتِهِمْ، الْمُنْتَظِرِيْنَ أَيَّامَهُمْ، الْمَادِّينَ إلَيْهِمْ أَعْيُنَهُمْ، الصَّلَوَاتِ الْمُبَارَكَاتِ الزَّاكِيَاتِ النَّامِيَاتِ الغَادِيَاتِ، الرَّائِماتِ. وَسَلِّمْ عَلَيْهِمْ وَعَلَى أَرْوَاحِهِمْ، وَاجْمَعْ عَلَى التَّقْوَى أَمْرَهُمْ، وَأَصْلِحْ لَهُمْ شُؤُونَهُمْ، وَتُبْ عَلَيْهِمْ إنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ وَخَيْرُ الْغَافِرِينَ، وَاجْعَلْنَا مَعَهُمْ فِي دَارِ السَّلاَمِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\nأللَّهُمَّ هَذَا يَوْمُ عَرَفَةَ، يَوْمٌ شَرَّفْتَهُ وَكَرَّمْتَهُ وَعَظَّمْتَهُ، نَشَرْتَ فِيهِ رَحْمَتَكَ، وَمَنَنْتَ فِيهِ بِعَفْوِكَ وَأَجْزَلْتَ فِيهِ عَطِيَّتَكَ، وَتَفَضَّلْتَ بِهِ عَلَى عِبَادِكَ.\nأللَّهُمَّ وَأَنَا عَبْدُكَ الَّذِي أَنْعَمْتَ عَلَيْهِ قَبْلَ خَلْقِكَ لَهُ، وَبَعْدَ خَلْقِكَ إيَّاهُ، فَجَعَلْتَهُ مِمَّنْ هَدَيْتَهُ لِدِينِكَ، وَوَفَّقْتَهُ لِحَقِّكَ، وَعَصَمْتَهُ بِحَبْلِكَ، وَأَدْخَلْتَهُ فِيْ حِزْبِكَ، وَأَرْشَدْتَهُ لِمُوَالاَةِ أَوْليآئِكَ، وَمُعَادَاةِ أَعْدَائِكَ، ثُمَّ أَمَرْتَهُ فَلَمْ يَأْتَمِرْ، وَزَجَرْتَهُ فَلَمْ يَنْزَجِرْ، وَنَهَيْتَهُ عَنْ مَعْصِيَتِكَ فَخَالَفَ أَمْرَكَ إلَى نَهْيِكَ، لاَ مُعَانَدَةً لَكَ وَلاَ اسْتِكْبَاراً عَلَيْكَ، بَلْ دَعَاهُ هَوَاهُ إلَى مَا زَيَّلْتَهُ، وَإلَى مَا حَذَّرْتَهُ، وَأَعَانَهُ عَلَى ذالِكَ عَدُوُّكَ وَعَدُوُّهُ، فَأَقْدَمَ عَلَيْهِ عَارِفاً بِوَعِيْدِكَ، رَاجِياً لِعَفْوِكَ، وَاثِقاً بِتَجَاوُزِكَ، وَكَانَ أَحَقَّ عِبَادِكَ ـ مَعَ مَا مَنَنْتَ عَلَيْهِ ـ أَلاَّ يَفْعَلَ،\nوَهَا أَنَا ذَا بَيْنَ يَدَيْكَ صَاغِراً، ذَلِيلاً، خَاضِعَاً، خَاشِعاً، خَائِفَاً، مُعْتَرِفاً بِعَظِيم مِنَ الذُّنُوبِ تَحَمَّلْتُهُ، وَجَلِيْل مِنَ الْخَطَايَا اجْتَرَمْتُهُ، مُسْتَجِيراً بِصَفْحِكَ، لائِذاً بِرَحْمَتِكَ، مُوقِناً أَنَّهُ لاَ يُجِيرُنِي مِنْكَ مُجِيرٌ، وَلاَ يَمْنَعُنِي مِنْكَ مَانِعٌ.\nفَعُدْ عَلَيَّ بِمَا تَعُودُ بِهِ عَلَى مَنِ اقْتَرَفَ مِنْ تَغَمُّدِكَ، وَجُدْ عَلَيَّ بِمَا تَجُودُ بِهِ عَلَى مَنْ أَلْقَى بِيَدِهِ إلَيْكَ مِنْ عَفْوِكَ، وَامْنُنْ عَلَيَّ بِمَا لاَ يَتَعَاظَمُكَ أَنْ تَمُنَّ بِهِ عَلَى مَنْ أَمَّلَكَ مِنْ غُفْرَانِكَ، وَاجْعَلْ لِي فِي هَذَا الْيَوْمِ نَصِيباً أَنَالُ بِهِ حَظّاً مِنْ رِضْوَانِكَ، وَلاَ تَرُدَّنِي صِفْراً مِمَّا يَنْقَلِبُ بِهِ الْمُتَعَبِّدُونَ لَكَ مِنْ عِبَادِكَ،\nوَإنِّي وَإنْ لَمْ أُقَدِّمْ مَا قَدَّمُوهُ مِنَ الصَّالِحَاتِ، فَقَد قَدَّمْتُ تَوْحِيدَكَ، وَنَفْيَ الاَضْدَادِ وَالاَنْدَادِ وَالاشْبَاهِ عَنْكَ، وَأَتَيْتُكَ مِنَ الاَبْوَابِ الَّتِي أَمَرْتَ أَنْ تُؤْتى مِنْها، وَتَقَرَّبْتُ إلَيْكَ بِمَا لاَ يَقْرُبُ بِهِ، أَحَدٌ مِنْكَ إلاَّ بِالتَّقَرُّبِ بِهِ ثُمَّ أَتْبَعْتُ ذلِكَ بِالاِنابَةِ إلَيْكَ، وَالتَّذَلُّلِ وَالاسْتِكَانَةِ لَكَ، وَحُسْنِ الظَّنِّ بِكَ، وَالثِّقَةِ بِمَا عِنْدَكَ، وَشَفَعْتُهُ بِرَجآئِكَ الَّذِي قَلَّ مَا يَخِيبُ عَلَيْهِ رَاجِيْكَ، وَسَأَلْتُكَ مَسْأَلَةَ الْحَقِيرِ الذّلِيلِ الْبَائِسِ الْفَقِيْرِ الْخَائِفِ الْمُسْتَجِيرِ، وَمَعَ ذَلِكَ خِيفَةً وَتَضَرُّعاً وَتَعَوُّذاً وَتَلَوُّذاً، لاَ مُسْتَطِيلاً بِتَكبُّرِ الْمُتَكَبِّرِينَ، وَلاَ مُتَعَالِياً بِدالَّةِ الْمُطِيعِينَ، وَلاَ مُسْتَطِيلاً بِشَفَاعَةِ الشَّافِعِينَ، وَأَنَا بَعْدُ أَقَلُّ الاَقَلِّيْنَ، وَأَذَلُّ الاَذَلِّينَ، وَمِثْلُ الذَّرَّةِ أَوْ دُونَهَا.\nفَيَا مَنْ لَمْ يَعَاجِلِ الْمُسِيئِينَ، وَلاَ يَنْدَهُ الْمُتْرَفِينَ، وَيَا مَنْ يَمُنُّ بِإقَالَةِ الْعَاثِرِينَ، وَيَتَفَضَّلُ بإنْظَارِ الْخَاطِئِينَ،\nأَنَا الْمُسِيءُ الْمُعْتَرِفُ الْخَاطِئُ الْعَاثِرُ،\nأَنَا الَّذِيْ أَقْدَمَ عَلَيْكَ مُجْتَرِئاً، أَنَا الَّذِي عَصَاكَ مُتَعَمِّداً،\nأَنَا الَّذِي اسْتَخْفى مِنْ عِبَادِكَ وَبَارَزَكَ، أَنَا الَّذِي هَابَ عِبَادَكَ وَأَمِنَكَ\nأَنَا الَّذِي لَمْ يَرْهَبْ سَطْوَتَكَ وَلَمْ يَخَفْ بَأْسَكَ أَنَا الْجَانِي عَلَى نَفْسِهِ،\nأَنَا الْمُرْتَهَنُ بِبَلِيَّتِهِ،\nأَنَا الْقَلِيلُ الْحَيَاءِ،\nأَنَا الطَّوِيلُ الْعَنآءِ،\nبِحَقِّ مَنِ انْتَجَبْتَ مِنْ خَلْقِكَ، وَبِمَنِ اصْطَفَيْتَهُ لِنَفْسِكَ، بِحَقِّ مَنِ اخْتَرْتَ مِنْ بَريَّتِكَ، وَمَنِ اجْتَبَيْتَ لِشَأْنِكَ، بِحَقِّ مَنْ وَصَلْتَ طَاعَتَهُ بِطَاعَتِكَ، وَمَنْ جَعَلْتَ مَعْصِيَتَهُ كَمَعْصِيَتِكَ بِحَقِّ مَنْ قَرَنْتَ مُوَالاَتَهُ بِمُوالاتِكَ، وَمَنْ نُطْتَ مُعَادَاتَهُ بِمُعَادَاتِكَ. تَغَمَّدْنِي فِي يَوْمِيَ هَذَا بِمَا تَتَغَمَّدُ بِهِ مَنْ جَارَ إلَيْكَ مُتَنَصِّلاً، وَعَاذَ بِاسْتِغْفَارِكَ تَائِباً، وَتَوَلَّنِي بِمَا تَتَوَلَّى بِهِ أَهْلَ طَاعَتِكَ، وَالزُّلْفَى لَدَيْكَ، وَالْمَكَانَةِ مِنْكَ، وَتَوَحَّدْنِي بِمَا تَتَوَحَّدُ بِهِ مَنْ وَفى بِعَهْدِكَ، وَأَتْعَبَ نَفْسَهُ فِيْ ذَاتِكَ، وَأَجْهَدَهَا فِي مَرْضَاتِكَ، وَلاَ تُؤَاخِذْنِي بِتَفْرِيطِيْ فِي جَنْبِكَ، وَتَعَدِّي طَوْرِيْ فِي حُدودِكَ، وَمُجَاوَزَةِ أَحْكَامِكَ.\nوَلاَ تَسْتَدْرِجْنِي بِإمْلائِكَ لِي اسْتِدْرَاجَ مَنْ مَنَعَنِي خَيْرَ مَا عِنْدَهُ، وَلَمْ يَشْرَكْكَ فِي حُلُولِ نِعْمَتِهِ بِي، وَنَبِّهْنِي مِنْ رَقْدَةِ الْغَافِلِينَ، وَسِنَةِ الْمُسْرِفِينَ، وَنَعْسَةِ الْمَخْذُولِينَ.\nوَخُذْ بِقَلْبِي إلَى مَا اسْتَعْمَلْتَ بِهِ القَانِتِيْنَ، وَاسْتَعْبَدْتَ بِهِ الْمُتَعَبِّدِينَ، وَاسْتَنْقَذْتَ بِهِ الْمُتَهَاوِنِينَ، وَأَعِذْنِي مِمَّا يُبَاعِدُنِي عَنْكَ، وَيَحُولُ بَيْنِي وَبَيْنَ حَظِّي مِنْكَ، وَيَصُدُّنِي عَمَّا أُحَاوِلُ لَدَيْكَ.\nوَسَهِّلْ لِي مَسْلَكَ الْخَيْرَاتِ إلَيْكَ، وَالْمُسَابَقَةِ إلَيْهَا مِنْ حَيْثُ أَمَرْتَ، وَالْمُشَاحَّةَ فِيهَا عَلَى مَا أَرَدْتَ.\nوَلاَ تَمْحَقْنِي فِيمَنْ تَمْحَقُ مِنَ الْمُسْتَخِفِّينَ بِمَا أَوْعَدْتَ، وَلاَ تُهْلِكْنِي مَعَ مَنْ تُهْلِكُ مِنَ الْمُتَعَرِّضِينَ لِمَقْتِكَ، وَلاَ تُتَبِّرْني فِيمَنْ تُتَبِّرُ مِنَ الْمُنْحَرِفِينَ عَنْ سُبُلِكَ.\nوَنَجِّنِيْ مِنْ غَمَرَاتِ الْفِتْنَةِ، وَخَلِّصْنِي مِنْ لَهَوَاتِ الْبَلْوى، وَأَجِرْنِي مِنْ أَخْذِ الاِمْلاءِ، وَحُلْ بَيْنِي وَبَيْنَ عَدُوٍّ يُضِلُّنِي، وَهَوىً يُوبِقُنِي، وَمَنْقَصَة تَرْهَقُنِي.\nوَلاَ تُعْرِضْ عَنِّي إعْرَاضَ مَنْ لاَ تَرْضَى عَنْهُ بَعْدَ غَضَبِكَ، وَلاَ تُؤْيِسْنِي مِنَ الامَلِ فِيكَ، فَيَغْلِبَ عَلَيَّ الْقُنُوطُ مِنْ رَحْمَتِكَ، وَلاَ تَمْنَحْنِي بِمَا لاَ طَاقَةَ لِيْ بِهِ، فَتَبْهَظَنِي مِمَّا تُحَمِّلُنِيهِ مِنْ فَضْلِ مَحَبَّتِكَ، وَلاَ تُرْسِلْنِي مِنْ يَدِكَ إرْسَالَ مَنْ لاَ خَيْرَ فِيهِ، وَلاَ حَاجَةَ بِكَ إلَيْهِ، وَلاَ إنابَةَ لَهُ، وَلاَ تَرْمِ بِيَ رَمْيَ مَنْ سَقَطَ مِنْ عَيْنِ رِعَايَتِكَ، وَمَنِ اشْتَمَلَ عَلَيْهِ الْخِزْيُ مِنْ عِنْدِكَ، بَلْ خُذْ بِيَدِيْ مِنْ سَقْطَةِ الْمُتَرَدِّدِينَ، وَوَهْلَةِ الْمُتَعَسِّفِيْنَ، وَزَلّةِ الْمَغْرُورِينَ، وَوَرْطَةِ الْهَالِكِينَ.\nوَعَافِنِي مِمَّا ابْتَلَيْتَ بِهِ طَبَقَاتِ عَبِيدِكَ وَإمآئِكَ، وَبَلِّغْنِي مَبَالِغَ مَنْ عُنِيتَ بِهِ، وَأَنْعَمْتَ عَلَيْهِ، وَرَضِيتَ عَنْهُ، فَأَعَشْتَهُ حَمِيداً، وَتَوَفَّيْتَهُ سَعِيداً، وَطَوِّقْنِي طَوْقَ الاِقْلاَعِ عَمَّا يُحْبِطُ الْحَسَنَاتِ، وَيَذْهَبُ بِالْبَرَكَاتِ، وَأَشْعِرْ قَلْبِيَ الازْدِجَارَ عَنْ قَبَائِحِ السَّيِّئاتِ، وَفَوَاضِحِ الْحَوْبَاتِ،\nوَلاَ تَشْغَلْنِي بِمَا لاَ أُدْرِكُهُ إلاَّ بِكَ عَمَّا لا َ يُرْضِيْكَ عَنِّي غَيْرُهُ، وَانْزَعْ مِنْ قَلْبِي حُبَّ دُنْيَا دَنِيَّة تَنْهى عَمَّا عِنْدَكَ، وَتَصُدُّ عَنِ ابْتِغَآءِ الْوَسِيلَةِ إلَيْكَ، وَتُذْهِلُ عَنِ التَّقَرُبِ مِنْكَ، وَزَيِّنَ لِيَ التَّفَرُّدَ بِمُنَاجَاتِكَ بِاللَّيْلِ وَالنَّهَارِ، وَهَبْ لِي عِصْمَةً تُدْنِينِي مِنْ خَشْيَتِكَ، وَتَقْطَعُنِي عَنْ رُكُوبِ مَحَارِمكَ، وَتَفُكُّنِي مِنْ أَسْرِ الْعَظَائِمِ، وَهَبْ لِي التَّطْهِيرَ مِنْ دَنَسِ الْعِصْيَانِ،\nوَأَذْهِبْ عَنِّي دَرَنَ الْخَطَايَا، وَسَرْبِلْنِي بِسِرْبالِ عَافِيَتِكَ، وَرَدِّنِي رِدَآءَ مُعَافاتِكَ، وَجَلِّلْنِي سَوابِغَ نَعْمَائِكَ، وَظَاهِرْ لَدَيَّ فَضْلَكَ وَطَوْلَكَ، وَأَيْدْنِي بِتَوْفِيقِكَ وَتَسْدِيْدِكَ، وَأَعِنِّي عَلَى صالِحِ النِّيَّةِ وَمَرْضِيِّ الْقَوْلِ وَمُسْتَحْسَنِ الْعَمَلِ.\nوَلاَ تَكِلْنِي إلَى حَوْلِي وَقُوَّتِي دُونَ حَوْلِكَ وَقُوَّتِكَ، وَلاَ تَخْزِنِي يَوْمَ تَبْعَثُنِي لِلِقائِكَ، وَلاَ تَفْضَحْنِي بَيْنَ يَدَيْ أَوْلِياِئكَ، وَلاَ تُنْسِنِي ذِكْرَكَ، وَلاَ تُذْهِبْ عَنِّي شُكْرَكَ، بَلْ أَلْزِمْنِيهِ فِي أَحْوَالِ السَّهْوِ عِنْدَ غَفَلاَتِ الْجَاهِلِينَ لاِلائِكَ، وَأَوْزِعْنِي أَنْ أُثْنِيَ بِمَا أَوْلَيْتَنِيهِ، وَأَعْتَرِفِ بِمَا أَسْدَيْتَهُ إلَيَّ، وَاجْعَلْ رَغْبَتِي إلَيْكَ فَوْقَ رَغْبَةِ الْرَّاغِبِينَ، وَحَمْدِي إيَّاكَ فَوْقَ حَمْدِ الْحَامِدِيْنَ، وَلاَ تَخْذُلْنِي عِنْدَ فاقَتِي إلَيْكَ، وَلاَ تُهْلِكْنِي بِمَا أَسْدَيْتُهُ إلَيْكَ، وَلاَ تَجْبَهْنِي بِمَا جَبَهْتَ بِهِ الْمَعَانِدِينَ لَكَ،\nفَإنِّي لَكَ مُسَلِّمٌ، أَعْلَمُ أَنَّ الْحُجَّةَ لَكَ، وَأَنَّكَ أَوْلَى بِالْفَضْلِ، وَأَعْوَدُ بِالاحْسَانِ، وَأَهْلُ التَّقْوَى، وَأَهْلُ الْمَغْفِرَةِ، وَأَنَّكَ بِأَنْ تَعْفُوَ أَوْلَى مِنْكَ بِأَنْ تُعَاقِبَ، وَأَنَّكَ بِأَنْ تَسْتُرَ أَقْرَبُ مِنْكَ إلَى أنْ تَشْهَرَ،\nفَأَحْيِنِي حَياةً طَيِّبَةً تَنْتَظِمُ بِما أُرِيدُ وَتَبْلُغُ مَا أُحِبُّ مِنْ حَيْثُ لاَ آتِي مَا تَكْرَهُ وَلاَ أَرْتَكِبُ مَا نَهَيْتَ عَنْهُ، وَأَمِتْنِي مِيْتَةَ مَنْ يَسْعَى نُورُهُ بَيْنَ يَدَيْهِ، وَعَنْ يِمِيِنهِ، وَذَلِّلْنِي بَيْنَ يَدَيْكَ، وَأَعِزَّنِيْ عِنْدَ خَلْقِكَ، وَضَعْنِي إذَا خَلَوْتُ بِكَ، وَارْفَعْنِي بَيْنَ عِبادِكَ، وَأَغْنِنِي عَمَّنْ هُوَ غَنِيٌّ عَنِّي، وَزِدْنِي إلَيْكَ فَاقَةً وَفَقْراً، وَأَعِذْنِي مِنْ شَمَاتَةِ الاَعْدَاءِ، وَمِنْ حُلُولِ الْبَلاءِ، وَمِنَ الذُّلِّ وَالْعَنَآءِ، تَغَمَّدْنِي فِيمَا اطَّلَعْتَ عَلَيْهِ مِنِّي بِمَا يَتَغَمَّدُ بِهِ الْقَادِرُ عَلَى الْبَطْشِ لَوْلاَ حِلْمُهُ، وَالاخِذُ عَلَى الْجَرِيرَةِ لَوْلاَ أَناتُهُ،\nوَإذَا أَرَدْتَ بِقَوْم فِتْنَةً أَوْ سُوءً فَنَجِّنِي مِنْهَا لِواذاً بِكَ، وَإذْ لَمْ تُقِمْنِي مَقَامَ فَضِيحَة فِي دُنْيَاكَ فَلاَ تُقِمْنِي مِثْلَهُ فِيْ آخِرَتِكَ، وَاشْفَعْ لِي أَوَائِلَ مِنَنِكَ بِأَوَاخِرِهَا، وَقَدِيمَ فَوَائِدِكَ بِحَوَادِثِهَا.\nوَلاَ تَمْدُدْ لِيَ مَدّاً يَقْسُومَعَهُ قَلْبِي، وَلاَ تَقْرَعْنِي قَارِعَةً يَذْهَبُ لَها بَهَآئِي، وَلاَ تَسُمْنِي خَسِيْسَةً يَصْغُرُ لَهَا قَدْرِي، وَلاَ نَقِيصَةً يُجْهَلُ مِنْ أَجْلِهَا مَكَانِي، وَلاَ تَرُعْنِي رَوْعَةً أُبْلِسُ بِه، ا وَلاَ خِيْفةً أوجِسُ دُونَهَا.\nاجْعَلْ هَيْبَتِي في وَعِيدِكَ، وَحَذَرِي مِنْ إعْذارِكَ وَإنْذَارِكَ، وَرَهْبَتِي عِنْدَ تِلاَوَةِ آياتِكَ، وَاعْمُرْ لَيْلِي بِإيقَاظِي فِيهِ لِعِبَادَتِكَ، وَتَفَرُّدِي بِالتَّهَجُّدِ لَكَ، وَتَجَرُّدِي بِسُكُونِي إلَيْكَ، وَإنْزَالِ حَوَائِجِي بِكَ، وَمُنَازَلَتِي إيَّاكَ فِي فَكَاكِ رَقَبَتِي مِنْ نَارِكَ، وَإجَارَتِي مِمَّا فِيهِ أَهْلُهَا مِنْ عَذَابِكَ.\nوَلاَ تَذَرْنِي فِي طُغْيَانِي عَامِهاً، وَلاَ فِي غَمْرَتِي سَاهِياً حَتَّى حِين، وَلاَ تَجْعَلْنِي عِظَةً لِمَنِ اتَّعَظَ، وَلاَ نَكَالاً لِمَنِ اعْتَبَرَ، وَلاَ فِتْنَةً لِمَن نَظَرَ، وَلاَ تَمْكُرْ بِيَ فِيمَنْ تَمْكُرُ بِهِ، وَلاَ تَسْتَبْدِلْ بِيَ غَيْرِي، وَلاَ تُغَيِّرْ لِيْ إسْماً، وَلاَ تُبدِّلْ لِي جِسْماً، وَلاَ تَتَّخِذْنِي هُزُوَاً لِخَلْقِكَ، وَلاَ سُخْرِيّاً لَكَ، وَلاَ تَبَعاً إلاَّ لِمَرْضَاتِكَ، وَلاَ مُمْتَهَناً إلاَّ بِالانْتِقَامِ لَكَ، وَأَوْجِدْنِي بَرْدَ عَفْوِكَ، وحَلاَوَةَ رَحْمَتِكَ وَرَوْحِكَ وَرَيْحَانِكَ وَجَنَّةِ نَعِيْمِكَ، وَأَذِقْنِي طَعْمَ الْفَرَاغِ لِمَا تُحِبُّ بِسَعَة مِنْ سَعَتِكَ، وَالاجْتِهَادِ فِيمَا يُزْلِفُ لَدَيْكَ وَعِنْدَك، وَأَتْحِفْنِي بِتُحْفَة مِنْ تُحَفَاتِكَ،\nوَاجْعَلْ تِجَارَتِي رَابِحَةً، وَكَرَّتِي غَيْرَ خَاسِرَة، وَأَخِفْنِي مَقَامَكَ، وَشَوِّقْنِي لِقاءَكَ، وَتُبْ عَلَيَّ تَوْبَةً نَصُوحاً لاَ تُبْقِ مَعَهَا ذُنُوباً صِغِيرَةً وَلا كَبِيرَةً، وَلاَ تَذَرْ مَعَهَا عَلاَنِيَةً وَلاَ سَرِيرَةً، وَانْزَعِ الْغِلَّ مِنْ صَدْرِي لِلْمُؤْمِنِينَ، وَاعْطِفْ بِقَلْبِي عَلَى الْخَاشِعِيْنَ، وَكُنْ لِي كَمَا تَكُونُ لِلصَّالِحِينَ،\nوَحَلِّنِي حِلْيَةَ الْمُتَّقِينَ، وَاجْعَلْ لِيَ لِسَانَ صِدْق فِي الْغَابِرِيْنَ، وَذِكْراً نامِياً فِي الاخِرِينَ، وَوَافِ بِيَ عَرْصَةَ الاَوَّلِينَ، وَتَمِّمْ سُبُوغَ نِعْمَتِكَ عَلَيَّ، وَظَاهِرْ كَرَامَاتِهَا لَدَيَّ، امْلاْ مِنْ فَوَائِدِكَ يَدَيَّ، وَسُقْ كَرَائِمَ مَوَاهِبِكَ إلَيَّ، وَجَاوِرْ بِيَ الاَطْيَبِينَ مِنْ أَوْلِيَآئِكَ فِي الْجِنَاْنِ الَّتِي زَيَّنْتَهَا لِاَصْفِيآئِكَ، وَجَلِّلْنِي شَرَآئِفَ نِحَلِكَ فِي الْمَقَامَاتِ الْمُعَدَّةِ لِاَحِبَّائِكَ، وَاجْعَلْ لِيَ عِنْدَكَ مَقِيْلاً آوِي إلَيْهِ مُطْمَئِنّاً، وَمَثابَةً أَتَبَوَّأُهَا وَأَقَرُّ عَيْناً.\nوَلاَ تُقَايِسْنِي بِعَظِيمَاتِ الْجَرَائِرِ، وَلاَ تُهْلِكْنِي يَوْمَ تُبْلَى السَّرَائِرُ، وَأَزِلْ عَنِّي كُلَّ شَكٍّ وَشُبْهَة، وَاجْعَلْ لِي فِي الْحَقِّ طَرِيقاً مِنْ كُلِّ رَحْمَة، وأَجْزِلْ لِي قِسَمَ الْمَواهِبِ مِنْ نَوَالِكَ، وَوَفِّرْ عَلَيَّ حُظُوظَ الاِحْسَانِ مِنْ إفْضَالِكَ، وَاجْعَلْ قَلْبِي وَاثِقاً بِمَا عِنْدَكَ، وَهَمِّيَ مُسْتَفْرَغاً لِمَا هُوَ لَكَ، وَاسْتَعْمِلْنِي بِما تَسْتَعْمِلُ بِهِ خَالِصَتَكَ، وَأَشْرِبْ قَلْبِي عِنْدَ ذُهُولِ العُقُولِ طَاعَتَكَ، وَاجْمَعْ لِي الْغِنى، وَالْعَفَافَ، وَالدَّعَةَ، وَالْمُعَافَاةَ، وَالصِّحَّةَ، وَالسَّعَةَ، وَالطُّمَأْنِيْنَةَ، وَالْعَافِيَةَ،\nوَلاَ تُحْبِطْ حَسَنَاتِي بِمَا يَشُوبُهَا مِنْ مَعْصِيَتِكَ، وَلاَ خَلَواتِي بِمَا يَعْرِضُ لِيَ مِنْ نَزَغَاتِ فِتْنَتِكَ، وَصُنْ وَجْهِي عَنِ الطَّلَبِ إلَى أَحَد مِنَ الْعَالَمِينَ، وَذُبَّنِي عَنِ التِماسِ مَا عِنْدَ الفَاسِقِينَ، وَلاَ تَجْعَلْنِي لِلظَّالِمِينَ ظَهِيراً، وَلاَ لَهُمْ عَلى مَحْوِ كِتَابِكَ يَداً وَنَصِيراً، وَحُطْنِي مِنْ حَيْثُ لاَ أَعْلَمُ حِيَاطَةً تَقِيْنِي بِهَا، وَافْتَحْ لِيَ أَبْوَابَ تَوْبَتِكَ وَرَحْمَتِكَ وَرَأْفَتِكَ وَرِزْقِكَ الواسِعِ، إنِّي إلَيْكَ مِنَ الرَّاغِبِينَ، وَأَتْمِمْ لِي إنْعَامَكَ، إنَّكَ خَيْرُ الْمُنْعِمِيْنَ، وَاجْعَلْ باقِيَ عُمْرِيْ فِي الْحَجِّ وَالْعُمْرَةِ ابْتِغَآءَ وَجْهِكَ يَاربَّ الْعَالَمِينَ، وَصَلَّى اللهُ عَلَى مُحَمَّد وَآلِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَالسَّلاَمُ عَلَيْهِ وَعَلَيْهِمْ أَبَدَ الابِدِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628448999012",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثامن والاربعون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) يوم الاضحى ويوم الجمعة",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ هَذَا يَوْمٌ مُبَارَكٌ مَيْمُونٌ، وَالمُسْلِمُونَ فِيْهِ مُجْتَمِعُونَ فِي أَقْطَارِ أَرْضِكَ، يَشْهَدُ السَّائِلُ مِنْهُمْ وَالطَّالِبُ وَالرَّاغِبُ وَالرَّاهِبُ، وَأَنْتَ النَّاظِرُ فِي حَوَائِجِهِمْ، فَأَسْأَلُكَ بِجُودِكَ وَكَرَمِكَ وَهَوَانِ مَا سَأَلْتُكَ عَلَيْكَ، أَنْ تُصَلِّىَ عَلَى مُحَمَّد وَآلِهِ،\nوَأَسْأَلُكَ اللَّهُمَّ رَبَّنَا بِأَنَّ لَكَ الْمُلْكَ، وَلَكَ الْحَمْدَ، لاَ إلهَ إلاَّ أَنْتَ، الْحَلِيمُ الْكَرِيمُ، الْحَنَّانُ الْمَنَّانُ، ذُوالْجَلاَلِ وَالاِكْرَامِ، بَدِيْعُ السَّمواتِ وَالاَرْضِ،\nمَهْمَا قَسَمْتَ بَيْنَ عِبَادِكَ الْمُؤْمِنِينَ، مِنْ خَيْر أَوْ عَافِيَة أَوْ بَرَكَة أَوْ هُدىً، أَوْ عَمَل بِطَاعَتِكَ أَوْ خَيْر تَمُنُّ بِهِ عَلَيْهِمْ، تَهْدِيهِمْ بِهِ إلَيْكَ، أَوْ تَرْفَعُ لَهُمْ عِنْدَكَ دَرَجَةً، أَوْ تُعْطِيْهِمْ بِهِ خَيْراً مِنْ خَيْر الدُّنْيَا وَالاخِرَةِ،\nأَسْأَلُكَ اللَّهُمَّ بِأَنَّ لَكَ الْحَمْدَ لاَ إلهَ إلاَّ أَنْتَ أَنْ تُصَلِّيَ عَلَى مُحَمَّد وَآلِ مُحَمَّد، عَبْدِكَ وَرَسُولِكَ وَحَبِيبِكَوَصَفْوَتِكَ وَخِيَاراتِكَ مِنْ خَلْقِكَ، وَعَلَى آلِ مُحَمَّد الاَبْرَارِ الطَّاهِرِينَ الاَخْيَارِ، صَلاَةً لاَ يَقْوَى عَلَى إحْصَائِهَا إلاَّ أَنْتَ، وَأَنْ تُشْرِكَنَا فِي صَالِحِ مَنْ دَعَاكَ فِي هَذَا اليَوْمِ مِنْ عِبَادِكَ الْمُؤْمِنِينَ يَارَبَّ الْعَالَمِينَ، وَأَنْ تَغْفِرَ لَنَا وَلَهُمْ إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ.\nأللَّهُمَّ إلَيْكَ تَعَمَّدْتُ بِحَاجَتِي، وَبِكَ أَنْزَلْتُ اليَوْمَ فَقْرِي وَفاقَتِي وَمَسْكَنَتِي، وَإنِّي بِمَغْفِرَتِكَ وَرَحْمَتِكَ أَوْثَقُ مِنِّيَ بِعَمَلِي، وَلَمَغْفِرَتُكَ وَرَحْمَتُكَ أَوْسَعُ مِنْ ذُنُوبِي.\nفَصَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَتَوَلَّ قَضَآءَ كُلِّ حَاجَة هِيَ لِيَ بِقُدْرَتِكَ عَلَيْهَا، وَتَيْسِيرِ ذالِكَ عَلَيْكَ، وَبِفَقْرِي إلَيْكَ، وَغِنَاكَ عَنِّي؛ فَإنِّي لَمْ أُصِبْ خَيْراً قَطُّ إلاّ مِنْكَ، وَلَمْ يَصْرِفْ عَنِّي سُوءاً قَطُّ أَحَدٌ غَيْرُكَ، وَلاَ أَرْجُولِاَمْرِ آخِرَتِي وَدُنْيَايَ سِوَاكَ.\nأللَّهُمَّ مَنْ تَهَيَّأَ، وَتَعَبَّأ وَأَعَدَّ وَاسْتَعَدَّ، لِوَفادَة إلَى مَخْلُوق، رَجاءَ رِفْدِهِ وَنَوَافِلِهِ، وَطَلَبِ نَيْلِهِ وَجَائِزَتِهِ، فَإلَيْكَ يَا مَوْلاَيَ كَانَتِ الْيَومَ تَهْيِئَتِي وَتَعْبِئَتِي، وَإعْدَادِي وَاسْتِعْدَادِي، رَجآءَ عَفْوِكَ وَرِفْدِكَ، وَطَلَبِ نَيْلِكَ وَجَائِزَتِكَ.\nأللَّهُمَّ فَصَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَلاَ تُخَيِّبِ الْيَوْمَ ذلِكَ مِنْ رَجَائِي، يَا مَنْ لاَ يُحْفِيهِ سَائِلٌ، وَلاَ يَنْقُصُهُنائِلٌ، فَإنِّي لَمْ آتِكَ ثِقَةً مِنِّي بِعَمَل صَالِح قَدَّمْتُهُ، وَلاَ شَفَاعَةِ مَخْلُوق رَجَوْتُهُ إلاَّ شَفَاعَةَ مُحَمَّد وَأَهْلِ بَيْتِهِ [صَلَوَاتُكَ] عَلَيْهِ وَعَلَيْهِمْ [و] سَلامُكَ.\nأَتَيْتُكَ مُقِرّاً بِالْجُرْمِ وَالاِسَاءَةِ إلَى نَفْسِي، أَتَيْتُكَ أَرْجُوعَظِيمَ عَفْوِكَ الَّذِيْ عَفَوْتَ بِهِ عَنِ الْخَاطِئِينَ ثُمَّ لَمْيَمْنَعْكَ طُولُ عُكُوفِهِمْ عَلَى عَظِيمِ الْجُرْمِ، أَنْ عُدْتَ عَلَيْهِمْ بِالرَّحْمَةِ وَالْمَغْفِرَةِ.\nفَيَا مَنْ رَحْمَتُهُ وَاسِعَةٌ، وَعَفْوُهُ عَظِيمٌ، يَا عَظِيمُ يَا عَظِيمُ، يَا كَرِيْمُ يَا كَرِيمُ، صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَعُدْ عَلَيَّ بِرَحْمَتِكَ، وَتَعَطَّفْ عَلَيَّ بِفَضْلِكَ، وَتَوَسَّعْ عَلَيَّ بِمَغْفِرَتِكَ.\nأللَّهُمَّ إنَّ هَذَا الْمَقَامَ لِخُلَفَائِكَ وَأَصْفِيَآئِكَ وَمَوَاضِعَ أُمَنائِكَ فِي الدَّرَجَةِ الرَّفِيعَةِ الَّتِي اخْتَصَصْتَهُمْ بِهَا، قَدِ ابْتَزُّوهَا وَأَنْتَ الْمُقَدِّرُ لِذَلِكَ، لاَ يُغَالَبُ أَمْرُكَ، وَلاَ يُجَاوَزُ الْمَحْتُومُ مِنْ تَدْبِيرِكَ، كَيْفَ شِئْتَ وَأَنَّى شِئْتَ، وَلِمَا أَنْتَ أَعْلَمُ بِهِ، غَيْرُ مُتَّهَم عَلَى خَلْقِكَ، وَلا لارَادَتِكَ، حَتَّى عَادَ صَفْوَتُكَ وَخُلَفَاؤُكَ مَغْلُوبِينَ مَقْهُورِينَ مُبْتَزِّيْنَ، يَرَوْنَ حُكْمَكَ مُبَدَّلاً، وَكِتابَكَ مَنْبُوذاً، وَفَرَائِضَكَ مُحَرَّفَةً عَنْ جِهَاتِ أشْرَاعِكَ، وَسُنَنَ نَبِيِّكَ مَتْرُوكَةً.\nأللَّهُمَّ الْعَنْ أَعْدَآءَهُمْ مِنَ الاَوَّلِينَ وَالاخِرِينَ، وَمَنْ رَضِيَ بِفِعَالِهِمْ وَأَشْيَاعَهُمْ وَأَتْبَاعَهُمْ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد، وَآلِ مُحَمَّد إنَّكَ حَمِيدٌ مَجِيْدٌ، كَصَلَوَاتِكَ وَبَرَكَاتِكَ وَتَحِيَّاتِكَ عَلَى أَصْفِيآئِكَ إبْراهِيمَ، وَآلِ إبْرَاهِيمَ وَعَجِّلِ الْفَرَجَ وَالرَّوْحَ وَالنُّصْرَةَ وَالتَّمْكِينَ وَالتَّأْيِيدَ لَهُمْ.\nأللَّهُمَّ وَاجْعَلْنِي مِنْ أَهْلِ التَّوْحِيدِ وَالايْمَانِ بِكَ، وَالتَّصْدِيقِ بِرَسُولِكَ، وَالْاَئِمَّةِ الَّذِينَ حَتَمْتَ طَاعَتَهُمْ مِمَّنْ يَجْرِي ذَلِكَ بِهِ وَعَلَى يَدَيْهِ آمِينَ رَبَّ الْعَالَمِينَ.\nأللَّهُمَّ لَيْسَ يَرُدُّ غَضَبَكَ إلاَّ حِلْمُكَ، وَلاَ يَرُدُّ سَخَطَكَ إلاَّ عَفْوُكَ، وَلاَ يُجِيرُ مِنْ عِقَابِكَ إلاَّ رَحْمَتُكَ، وَلاَ يُنْجِيْنِي مِنْكَ إلاَّ التَّضَرُعُ إلَيْكَ وَبَيْنَ يَدَيْكَ.\nفصَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَهَبْ لَنا يَا إلهِيْ مِنْ لَدُنْكَ فَرَجاً بِالْقُدْرَةِ الَّتِي بِهَا تُحْيِيْ أَمْوَاتَ الْعِبادِ، وَبِهَا تَنْشُرُ مَيْتَ الْبِلاَدِ، وَلاَ تُهْلِكْنِي يَا إلهِي غَمّاً حَتَّى تَسْتَجِيْبَ لِيْ، وَتُعَرِّفَنِي الاِجابَةَ فِيْ دُعَآئِي، وَأَذِقْنِي طَعْمَ الْعَافِيَةِ إلى مُنْتَهى أَجَلِي، وَلاَ تُشْمِتْ بِي عَدُوِّي، وَلاَ تُمَكِّنْهُ مِنْ عُنُقِي، وَلاَ تُسَلِّطْهُ عَلَيَّ.\nإلهِي إنْ رَفَعْتَنِي فَمَنْ ذَا الَّذِي يَضَعُنِيْ، وَإنْ وَضَعْتَنِي فَمَنْ ذَا الَّذِي يَرْفَعُنِي، وَإنْ أَكْرَمْتَنِي فَمَنْ ذَا الَّذِي يُهِينُنِي، وَإنْ أَهَنْتَنِي فَمَنْ ذَا الَّذِي يُكْرِمُنِي، وَإنْ عَذَّبْتَنِي فَمَنْ ذَا الَّذِي يَرْحَمُنِي، وَإنْ أَهْلَكْتَنِيفَمَنْ ذَا الَّذِي يَعْرِضُ لَكَ فِي عَبْدِكَ أَوْ يَسْأَلُكَ عَنْ أَمْرِهِ، وَقَدْ عَلِمْتُ أَنَّهُ لَيْسَ فِي حُكْمِكَ ظُلْمٌ، وَلاَ فِي نِقْمَتِكَ عَجَلَةٌ، وَإنَّمَا يَعْجَلُ مَنْ يَخَافُ الْفَوْتَ، وَإنَّمَا يَحْتَاجُ إلَى الظُّلْمِ الضَّعِيفُ، وَقَدْ تَعَالَيْتَ يَا إلهِي عَنْ ذالِكَ عُلُوّاً كَبِيراً.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَلاَ تَجْعَلْنِي لِلْبَلاَءِ غَرَضاً، وَلاَ لِنِقْمَتِكَ نَصَباً، وَمَهِّلْنِي وَنَفِّسْنِي، وَأَقِلْنِي عَثْرَتِي، وَلاَ تَبْتَلِيَنِّي بِبَلاَء عَلَى أَثَرِ بَلاَء، فَقَدْ تَرى ضَعْفِي وَقِلَّةَ حِيْلَتِي وَتْضَرُّعِي إلَيْكَ، أَعُوذُ بِكَ اللَّهُمَّ اليَوْمَ مِنْ غَضَبِكَ.\nفصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَعِذْنِي، وَأَسْتَجِيرُ بِكَ الْيَوْمَ مِنْ سَخَطِكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَجِرْنِي، وَأَسْأَلُكَ أَمْناً مِنْ عَذَابِكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَآمِنِّي، وَأَسْتَهْدِيْكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَاهْدِنِي، وَأَسْتَنْصِرُكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَانْصُرْنِي، وَأَسْتَرْحِمُكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْحَمْنِي، وَأَسْتَكْفِيكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَاكْفِنِي، وَأَسْتَرْزِقُكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَارْزُقْنِي، وَأَسْتَعِينُكَ،\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَأَعِنِّي،\nوَأَسْتَغْفِرُكَ لِمَا سَلَفَ مِنْ ذُنُوبِي فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَاغْفِرْ لِيْ، وَأَسْتَعْصِمُكَ فَصَلِّ عَلَى مُحَمَّد وَآلِهِ وَاعْصِمْنِي؛ فَإنِّي لَنْ أَعُودَ لِشَيْء كَرِهْتَهُ مِنّيْ إنْ شِئْتَ ذلِكَ،\nيَا رَبِّ يَارَبِّ، يَا حَنَّانُ يَا مَنَّانُ، يَا ذَا الْجَلاَلِ وَالاكْرَامِ، صَلِّ عَلَى مُحَمَّد وَآلِهِ وَاسْتَجِبْ لِي جَمِيعَ مَا سَأَلْتُكَ، وَطَلَبْتُ إلَيْكَ وَرَغِبْتُ فِيهِ إلَيْكَ، وَأَرِدْهُ، وَقَدِّرْهُ، وَاقْضِهِ، وَأَمْضِهِ، وَخِرْ لِي فِيمَا تَقْضِي مِنْهُ، وَبَارِكْ لِي فِي ذالِكَ، وَتَفَضَّلْ عَلَيَّ بِهِ، وَأَسْعِدْنِي بِمَا تُعْطِينِي مِنْهُ، وَزِدْنِي مِنْ فَضْلِكَ وَسَعَةِ مَا عِنْدَكَ، فَإنَّكَ وَاسِعٌ كَرِيمٌ.\nوَصِلْ ذَلِكَ بِخَيْرِ الاخِرَةِ وَنَعِيْمِهَا يَا أَرْحَمَ الرَّاحِمِينَ. \n[ثُمَّ تَدْعُوبِمَا بَدا لَكَ وَتُصَلِّي عَلَى مُحَمَّد وَآلِهِ أَلْفَ مَرَّة. هَكَذَا كَانَ يَفْعَلُ عَلَيْهِ السَّلاَم].\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449000335",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء التاسع والاربعون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في دفاع كيد الاعداء وردّ بأسهم",
            "content": "\n\n\t\t\t\n\t\t\tإلهِي هَدَيْتَنِي فَلَهَوْتُ، وَوَعَظْتَ فَقَسَوْتُ، وَأَبْلَيْتَ الْجَمِيلَ فَعَصَيْتُ، ثُمَّ عَرَفْتُ مَا أَصْدَرْتَ إذْ عَرَّفْتَنِيهِ فَاسْتَغْفَرْتُ، فَأَقَلْتَ فَعُدتُ، فَسَتَرْتَ فَلَكَ إلهِي الْحَمْدُ.\nتَقَحَّمْتُ أَوْدِيَةَ الْهَلاَكِ، وَحَلَلْتُ شِعَابَ تَلَف تَعَرَّضْتُ فِيهَا لِسَطَوَاتِكَ، وَبِحُلُولِهَا عُقُوبَاتِكَ، وَوَسِيلَتِي إلَيْكَ التَّوْحِيدُ، وَذَرِيْعَتِي أَنِّي لَمْ أُشْرِكْ بِكَ شَيْئاً، وَلَمْ أَتَّخِذْ مَعَكَ إلهاً، وَقَدْ فَرَرْتُ إلَيْكَ بِنَفْسِي، وَإلَيْكَ مَفَرُّ الْمُسِيءِ، وَمَفْزَعُ الْمُضَيِّعِ لِحَظِّ نَفْسِهِ، الْمُلْتَجِئِ.\nفَكَمْ مِنْ عَدُوٍّ انْتَضى عَلَيَّ سَيْفَ عَدَاوَتِهِ، وَشَحَذَ لِيْ ظُبَةَ مُدْيَتِهِ، وَأَرْهَفَ لِي شَبَا حَدِّهِ، وَدَافَ لِيْ قَوَاتِلَ سُمُومِهِ، وَسَدَّدَ نَحْوِي صَوَائِبَ سِهَامِهِ، وَلَمْ تَنَمْ عَنِّي عَيْنُ حِرَاسَتِهِ، وَأَضْمَرَ أَنْ يَسُومَنِي الْمَكْرُوهَ وَيُجَرِّ عَنِّي زُعَافَ مَرَارَتِهِ، فَنَظَرْتَ يا إلهِيْ إلَى ضَعْفِي عَنِ احْتِمَالِ الْفَوَادِحِ، وَعَجْزِي عَنِ الانْتِصَارِ مِمَّنْ قَصَدَنِيْ بِمُحَارَبَتِهِ، وَوَحْدَتِي فِي كَثِيرِ عَدَدِ مَنْ نَاوَانِيْ وَأَرْصَدَ لِيْ بِالْبَلاءِ فِيمَا لَمْ أُعْمِلْ فِيهِ فِكْرِي، فَابْتَدَأْتَنِي بِنَصْرِكَ، وَشَدَدْتَ أَزْرِي بِقُوَّتِكَ، ثُمَّ فَلَلْتَ لِيَ حَدَّهُ، وَصَيَّرْتَهُ مِنْ بَعْدِ جَمْع عَدِيْد وَحْدَهُ، وَأَعْلَيْتَ كَعْبِي عَلَيْهِ، وَجَعَلْتَ مَا سَدَّدَهُ مَرْدُوداً عَلَيْهِ، فَرَدَدْتَهُ لَمْ يَشْفِ غَيْظَهُ، وَلَمْ يَسْكُنْ غَلِيلُهُ، قَدْ عَضَّ عَلَى شَوَاهُ، وَأَدْبَرَ مُوَلِّياً قَدْ أَخْلَفَتَ سَرَاياهُ.\nوَكَمْ مِنْ باغ بَغانِيْ بِمَكَائِدِهِ، وَنَصَبَ لِيْ شَرَكَ مَصَائِدِهِ، وَوَكَّلَ بِيْ تَفَقُّدَ رِعَايَتِهِ، وَأَظْبَأَ إلَيَّ إظْبَآءَ السَّبُعِ لِطَرِيْدَتِهِ، انْتِظَاراً لانْتِهَازِ الْفُرْصَةِ لِفَرِيسَتِهِ، وَهُوَ يُظْهِرُ لِيْ بَشَاشَةَ المَلَقِ، وَيَنْظُرُنِي عَلَى شِدَّةِ الْحَنَقِ، فَلَمَّا رَأَيْتَ يَا إلهِي تَبَارَكْتَ وَتَعَالَيْتَ دَغَلْ سَرِيرَتِهِ، وَقُبْحَ مَا انْطَوى عَلَيْهِ، أَرْكَسْتَهُ لِاُمِّ رَأْسِهِ فِي زُبْيَتِهِ، وَرَدَدْتَهُ فِي مَهْوى حُفْرَتِهِ، فَانْقَمَعَ بَعْدَ اسْتِطَالَتِهِ ذَلِيلاً فِي رِبَقِ حِبالتِهِ الَّتِي كَانَ يُقَدِّرُ أَنْ يَرَانِي فِيهَا، وَقَدْ كَادَ أَنْ يَحُلَّ بِيْ لَوْلاَ رَحْمَتُكَ مَا حَلَّ بِسَاحَتِهِ.\nوَكَمْ مِنْ حَاسِد قَدْ شَرِقَ بِي بِغُصَّتِهِ، وَشَجِيَ مِنِّي بِغَيْظِهِ، وَسَلَقَنِي بِحَدِّ لِسَانِهِ، وَوَحَرَنِي بِقَرْفِ عُيُوبِهِ، وَجَعَلَ عِرْضِيْ غَرَضاً لِمَرَامِيهِ، وَقَلَّدَنِي خِلاَلاً لَمْ تَزَلْ فِيهِ، وَوَحَرنِي بِكَيْدِهِ، وَقَصَدَنِي بِمَكِيدَتِهِ، فَنَادَيْتُكَ يَا إلهِي مُسْتَغِيْثاً بِكَ، وَاثِقاً بِسُرْعَةِ إجَابَتِكَ، عَالِماً أَنَّهُ لاَ يُضْطَهَدُ مَنْ آوى إلَى ظِلِّ كَنَفِكَ، وَلاَ يَفْزَعُ مَنْ لَجَأَ إلَى مَعْقِل انْتِصَارِكَ، فَحَصَّنْتَنِي مِنْ بَأْسِهِ بِقُدْرَتِكَ.\nوَكَمْ مِنْ سَحَائِبِ مَكْرُوه جَلَّيْتَهَا عَنِّي، وَسَحَائِبِ نِعَم أَمْطَرْتَهَا عَلَيَّ، وَجَدَاوِلِ رَحْمَة نَشَرْتَهَا، وَعَافِيَة أَلْبَسْتَهَا، وَأَعْيُنِ أَحدَاث طَمَسْتَهَا، وَغَواشي كُرُبَات كَشَفْتَهَا، وَكَمْ مِنْ ظَنٍّ حَسَن حَقَّقْتَ، وَعَدَم جَبَرْتَ، وَصَرْعَة أَنْعَشْتَ وَمَسْكَنَة، حَوَّلْتَ، كُلُّ ذَلِكَ إنْعَامَاً وَتَطَوُّلاً مِنْكَ، وَفِي جَمِيعِهِ انْهِمَاكاً مِنِّي عَلَى مَعَاصِيْكَ، لَمْ تَمْنَعْكَ إساءَتِي عَنْ إتْمَامِ إحْسَانِكَ، وَلاَ حَجَرَنِي ذالِكَ عَنِ ارْتِكَابِ مَسَاخِطِكَ، لاَ تُسْأَلُ عَمَّا تَفْعَلُ، وَلَقَدْ سُئِلْتَ فَأَعْطَيْتَ، وَلَمْ تُسْأَلْ فابْتَدَأْتَ، وَاسْتُمِيحَ فَضْلُكَ فَمَا أَكْدَيْتَ، أَبَيْتَ يَا مَوْلاَيَ إلاَّ إحْسَانَاً وَامْتِنَاناً وَتَطوُّلاً وَإنْعَاماً، وَأَبَيْتُ إلاَّ تَقَحُّماً لِحُرُماتِكَ، وَتَعَدِّياً لِحُدُودِكَ، وَغَفْلَةً عَنْ وَعِيدِكَ.\nفَلَكَ الْحَمْدُ إلهِي مِنْ مُقْتَدِر لاَ يُغْلَبُ، وَذِي أَناة لاَ تَعْجَلُ.\nهَذَا مَقَامُ مَنِ اعْتَرَفَ بِسبوغِ النِّعَمِ، وَقَابَلَهَا بِالتَّقْصِيرِ، وَشَهِدَ عَلَى نَفْسِهِ بِالتَّضْيِيْعِ.\nأللَّهُمَّ فَإنِّي أَتَقَرَّبُ إلَيْكَ بِالْمُحَمَّدِيَّةِ الرَّفِيعَةِ، وَالْعَلَوِيَّةِ الْبَيْضَآءِ، وَأَتَوَجَّهُ إلَيْكَ بِهِمَا، أَنْ تُعِيذَنِيْ مِنْ شَرِّ [كَذَا وَكَذَا] فَإنَّ ذَلِكَ لا يَضِيْقُ عَلَيْكَ فِي وُجْدِكَ، وَلاَ يَتَكَأدُّكَ فِي قُدْرَتِكَ، وَأَنْتَ عَلَى كُلِّ شَيْء قَدِيرٌ، فَهَبْ لِي يا إلهِي مِنْ رَحْمَتِكَ وَدَوَامِ تَوْفِيقِكَ، مَا أَتَّخِذُهُ سُلَّماً أَعْرُجُ بِهِ إلى رِضْوَانِكَ، وَآمَنُ بِهِ مِنْ عِقَابِكَ، يَا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449001657",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاءالخمسون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في الرهبة",
            "content": "\n\n\t\t\t\n\t\t\tأَللَّهُمَّ إنَّكَ خَلَقْتَنِي سَوِيّاً، وَرَبَّيْتَنِي صَغِيراً، وَرَزَقْتَنِي مَكْفِيّاً.\nأَللَّهُمَّ إنِّي وَجَدْتُ فِيمَا أَنْزَلْتَ مِنْ كِتَابِكَ، وَبَشَّرْتَ بِهِ عِبَادِكَ، أَنْ قُلْتَ:\n﴿يا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لاَ تَقْنَطُوا مِنْ رَحْمَةِ اللهِإنَّ اللهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً﴾ وَقَدْ تَقَدَّمَ مِنِّي مَا قَدْ عَلِمْتَ، وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي، فَيَا سَوْأَتا مِمَّا أَحْصَاهُ عَلَيَّ كِتَابُكَ، فَلَوْلاَ الْمَوَاقِفُ الَّتِي أُؤَمِّلُ مِنْ عَفْوِكَ الَّذِي شَمِلَ كُلَّ شَيْء لاَلْقَيْتُ بِيَدِي، وَلَوْ أَنَّ أَحَداً اسْتَطاعَ الْهَرَبَ مِنْ رَبِّهِ لَكُنْتُ أَنَا أَحَقُّ بِالهَرَبِ، وَأَنْتَ لاَ تَخْفَى عَلَيْكَ خَافِيَةٌ فِي الاَرْضِ وَلاَ فِي السَّمَآءِ إلاَّ أَتَيْتَ بِهَا، وَكَفى بِكَ جَازِياً، وَكَفى بِكَ حَسِيباً.\nأللَّهُمَّ إنَّكَ طَالِبِي إنْ أَنَا هَرَبْتُ، وَمُدْرِكِي إنْ أَنَا فَرَرْتُ، فَهَا أَنَا ذَا بَيْنَ يَدَيْكَ خَاضِعٌ ذَلِيلٌ رَاغِمٌ، إنْ تُعَذِّبْنِي فَإنّي لِذلِكَ أَهْلٌ، وَهُوَ يَارَبِّ مِنْكَ عَدْلٌ، وَإنْ تَعْفُ عَنِّي فَقَدِيماً شَمَلَنِي عَفْوُكَ، وَأَلبَسْتَنِيعَافِيَتَكَ.\nفَأَسْأَلُكَ اللَّهُمَّ بِالْمَخْزونِ مِنْ أَسْمائِكَ، وَبِمَا وَارتْهُ الْحُجُبُ مِنْ بَهَائِكَ، إلاَّ رَحِمْتَ هذِهِ النَّفْسَ الْجَزُوعَةَ، وَهَذِهِ الرِّمَّةَ الْهَلُوعَةَ، الَّتِي لاَ تَسْتَطِيعُ حَرَّ شَمْسِكَ، فَكَيْفَ تَسْتَطِيعُ حَرَّ نارِكَ؟\nوَالَّتِي لاَ تَسْتَطِيعُ صَوْتَ رَعْدِكَ، فَكَيْفَ تَسْتَطِيعُ صَوْتَ غَضَبِكَ؟ فَارْحَمْنِي اللَّهُمَّ فَإنِّي امْرُؤٌ حَقِيرٌ، وَخَطَرِي يَسِيرٌ، وَلَيْسَ عَذَابِي مِمَّا يَزِيدُ فِي مُلْكِكَ مِثْقَالَ ذَرَّة، وَلَوْ أَنَّ عَذَابِي مِمَّا يَزِيدُ فِي مُلْكِكَ لَسَأَلْتُكَ الصَّبْرَ عَلَيْهِ، وَأَحْبَبْتُ أَنْ يَكُونَ ذلِكَ لَكَ، وَلكِنْ سُلْطَانُكَ اللَّهُمَّ أَعْظَمُ، وَمُلْكُكَ أَدْوَمُ مِنْ أَنْ تَزِيدَ فِيْهِ طَاعَةُ الْمُطِيعِينَ، أَوْ تُنْقِصَ مِنْهُ مَعْصِيَةُ الْمُذْنِبِينَ. فَارْحَمْنِي يا أَرْحَمَ الرَّاحِمِينَ، وَتَجاوَزْ عَنِّي يا ذَا الْجَلاَلِ وَالاكْرَامِ، وَتُبْ عَلَيَّ إنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449003079",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الحادي والخمسون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في التضرّع والاستكانة",
            "content": "\n\n\t\t\t\n\t\t\tإلهِي أَحْمَدُكَ ـ وَأَنْتَ لِلْحَمْدِ أَهْلٌ ـ عَلَى حُسْنِ صَنِيعِكَ إلَيَّ، وَسُبُوغِ نَعْمَآئِكَ عَلَيَّ، وَجَزِيْلِ عَطَآئِكَ عِنْدِي، وَعَلَى ما فَضَّلْتَنِي مِنْ رَحْمَتِكَ، وَأَسْبَغْتَ عَلَيَّ مِنْ نِعْمَتِكَ، فَقَدِ اصْطَنَعْتَ عِنْدِي ما يَعْجِزُ عَنُهُ شُكْرِي،\nوَلَوْلاَ إحْسَانُكَ، إلَيَّ وَسُبُوغُ نَعْمَآئِكَ عَلَيَّ مَا بَلَغْتُ إحْرازَ حَظِّي، وَلاَ إصْلاَحَ نَفْسِي، وَلكِنَّكَ ابْتَدَأْتَنِي بِالاحْسَانِ، وَرَزَقْتَنِي فِي أُمُورِي كُلِّهَا الْكِفَايَةَ، وَصَرَفْتَ عَنِّي جَهْدَ الْبَلاءِ، وَمَنَعْتَ مِنِّي مَحْذُورَ الْقَضَآءِ.\nإلهِي فَكَمْ مِنْ بَلاء جَاهِد قَدْ صَرَفْتَ عَنِّي، وَكَمْ مِنْ نِعْمَة سَابِغَة أَقْرَرْتَ بِهَا عَيْنِي، وَكَمْ مِنْ صَنِيعَة كَرِيمَة لَكَ عِنْدِي.\nأَنْتَ الَّذِي أَجَبْتَ عِنْدَ الاضْطِرَارِ دَعْوَتِي، وَأَقَلْتَ عِنْدَ الْعِثَارِ زَلَّتِي، وَأَخَذْتَ لِي مِنَ الاَعْدَآءِ بِظُلاَمَتِي.\nإلهِي مَا وَجَدْتُكَ بَخِيلاً حِينَ سَأَلْتُكَ، وَلاَ مُنْقَبِضاً حِينَ أَرَدْتُكَ، بل وَجَدْتُكَ لِدُعَآئِي سَامِعاً، وَلِمَطَالِبِي مُعْطِياً، وَوَجَدْتُ نُعْمَاكَ عَلَيَّ سَابِغَةً، فِي كُلِّ شَأْن مِنْ شَأْنِي، وَكُلِّ زَمَان مِنْ زَمَانِي، فَأَنْتَ عِنْدِي مَحْمُودٌ، وَصَنِيعُكَ لَدَيَّ مَبْرُورٌ، تَحْمَدُكَ نَفْسِي وَلِسَانِيْ وَعَقْلِي حَمْداً يَبْلُغُ الوَفَآءَ وَحَقِيقَةَ الشُّكْرِ، حَمْداً يَكُونُ مَبْلَغَ رِضَاكَ عَنِّي، فَنَجِّنِي مِنْ سَخَطِكَ يَا كَهْفِي حِينَ تُعْيينِي الْمَذَاهِبُ، وَيَا مُقيلِي عَثْرَتِي،\nفَلَوْلاَ سَتْرُكَ عَوْرَتِي لَكُنْتُ مِنَ الْمَفْضُوحِينَ، وَيَا مُؤَيِّدِي بِالنَّصْرِ، فَلَوْلاَ نَصْرُكَ إيَّايَ لَكُنْتُ مِنَ الْمَغْلُوبِينَ، وَيَا مَنْ وَضَعَتْ لَهُ الْمُلُوكُ نِيرَ الْمَذَلَّةِ عَلى أَعْنَاقِهَا، فَهُمْ مِنْ سَطَواتِهِ خَائِفُونَ، وَيَا أَهْلَ التَّقْوَى، وَيَا مَنْ لَهُ الاَسْمَآءُ الْحُسْنى أَسْأَلُكَ أَنْ تَعْفُوَ عَنِّي، وَتَغْفِرَ لِي فَلَسْتُ، بَرِيئاً فَأَعْتَذِرَ، وَلاَ بِذِي قُوَّة فَأَنْتَصِرَ، وَلاَ مَفَرَّ لِي فَأَفِرَّ.\nوَأَسْتَقِيْلُكَ عَثَراتِي، وَأَتَنَصَّلُ إلَيْكَ مِنْ ذُنُوبِي الَّتِي قَدْ أَوْبَقَتْنِي، وَأَحَاطَتْ بِي فَأَهْلَكَتْنِي، مِنْهَا فَرَرْتُ إلَيْكَ رَبِّ تَائِباً، فَتُبْ عَلَيَّ مُتَعَوِّذاً، فَأَعِذْنِي مُسْتَجِيراً، فَلاَ تَخْذُلْنِي سَآئِلاً، فَلاَ تَحْرِمْنِي مُعْتَصِماً، فَلاَ تُسْلِمْنِي دَاعِياً، فَلاَ تَرُدَّنِي خَائِباً، دَعوْتُكَ يَارَبِّ مِسْكِيناً، مُسْتَكِيناً، مُشْفِقاً، خَائِفاً، وَجِلاً، فَقِيراً، مُضْطَرّاً، إلَيْكَ أَشْكُوإلَيْكَ يَا إلهِي ضَعْفَ نَفْسِي عَنِ الْمُسَارَعَةِ فِيمَا وَعَدْتَهُ أَوْلِيَآءَكَ، وَالْمُجَانَبَةِ عَمَّا حَذَّرْتَهُ أَعْدَآءَكَ، وَكَثْرَةَ هُمُومِي وَوَسْوَسَةَ نَفْسِي.\nإلهِي لَمْ تَفْضَحْنِي بِسَرِيرَتِي، وَلَمْ تُهْلِكْنِي بِجَرِيرَتِي، أَدْعُوكَ فَتُجِيبُنِي وَإنْ كُنْتُ بَطِيئاً حِيْنَ تَدْعُونِي.\nوَأَسْأَلُكَ كُلَّمَا شِئْتُ مِنْ حَوَائِجِي، وَحَيْثُ مَا كُنْتُ وَضَعْتُ عِنْدَكَ سِرِّي، فَلاَ أَدْعُوسِوَاكَ، وَلاَ أَرْجُوغَيْرَكَ، لَبَّيْكَ لَبَّيْكَ، تَسْمَعُ مَنْ شَكَا إلَيْكَ، وَتَلْقى مَنْ تَوَكَّلَ عَلَيْكَ، وَتُخَلِّصُ مَنِ اعْتَصَمَ بِكَ، وَتُفَرِّجُ عَمَّنْ لاذَ بِكَ.\nإلهِي فَلاَ تَحْرِمْنِي خَيْرَ الاخِرَةِ وَالاُولى لِقِلَّةِ شُكْرِي، وَاغْفِرْ لِي مَا تَعْلَمُ مِنْ ذُنُوبِي، إنْ تُعَذِّبْ فَأَنَاالظَّالِمُ، الْمُفَرِّطُ، الْمُضَيِّعُ، الاثِمُ، الْمُقَصِّرُ، الْمُضْجِعُ، الُمُغْفِلُ حَظَّ نَفْسِي، وَإنْ تَغْفِرْ فَأَنْتَ أَرْحَمُ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449004476",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثاني والخمسون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في الالحاح على الله تعالى",
            "content": "\n\n\t\t\t\n\t\t\tيَا أَللهُ الَّذِي لاَ يَخْفَى عَلَيْهِ شَيْءٌ فِي الاَرْضِ وَلاَ فِي السَّمَآءِ، وَكَيْفَ يَخْفى عَلَيْكَ يَا إلهِي مَا أَنْتَ خَلَقْتَهُ؟ وَكَيْفَ لاَ تُحْصِي مَا أَنْتَ صَنَعْتَهُ؟ أَوْ كَيْفَ يَغِيبُ عَنْكَ مَا أَنْتَ تُدَبِّرُهُ؟ أَوْ كَيْفَ يَسْتَطِيعُ أَنْ يَهْرُبَ مِنْكَ مَنْ لاَ حَياةَ لَهُ إلاَّ بِرِزْقِكَ؟ أَوْ كَيْفَ يَنْجُومِنْكَ مَنْ لاَ مَذْهَبَ لَهُ فِي غَيْرِ مُلْكِكَ؟\nسُبْحَانَكَ! أَخْشى خَلْقِكَ لَكَ أَعْلَمُهُمْ بِكَ، وَأَخْضَعُهُمْ لَكَ أَعْمَلُهُمْ بِطَاعَتِكَ، وَأَهْوَنُهُمْ عَلَيْكَ مَنْ أَنْتَ تَرْزُقُهُ وَهُوَ يَعْبُدُ غَيْرَكَ،\nسُبْحَانَكَ! لاَ يُنْقِصُ سُلْطَانَكَ مَنْ أَشْرَكَ بِكَ، وَكَذَّبَ رُسُلَكَ، وَلَيْسَ يَسْتَطِيعُ مَنْ كَرِهَ قَضَآءَكَ أَنْ يَرُدَّ أَمْرَكَ، وَلاَ يَمْتَنِعُ مِنْكَ مَنْ كَذَّبَ بِقُدْرَتِكَ، وَلاَ يَفُوتُكَ مَنْ عَبَدَ غَيْرَكَ، وَلاَ يُعَمَّرُ فِي الدُّنْيَا مَنْ كَرِهَلِقَآءَكَ.\nسُبْحَانَكَ! مَا أَعْظَمَ شَأْنَكَ، وَأَقْهَرَ سُلْطَانَكَ، وَأَشَدَّ قُوَّتَكَ، وَأَنْفَذَ أَمْرَكَ!\nسُبْحَانَكَ! قَضَيْتَ عَلَى جَمِيعِ خَلْقِكَ الْمَوْتَ: مَنْ وَحَّدَكَ وَمَنْ كَفَرَ بِكَ، وَكُلٌّ ذَائِقُ المَوْتِ، وَكُلٌّ صَائِرٌ إلَيْكَ، فَتَبَارَكْتَ وَتَعَالَيْتَ، لاَ إلهَ إلاَّ أَنْتَ، وَحْدَكَ لاَ شَرِيكَ لَكَ، آمَنْتُ بِكَ، وَصَدَّقْتُ رُسُلَكَ وَقَبِلْتُ كِتَابَكَ، وَكَفَرْتُ بِكُلِّ مَعْبُود غَيْرِكَ، وَبَرِئْتُ مِمَّنْ عَبَدَ سِوَاكَ.\nأللَّهُمَّ إنِّي أُصْبحُ وَأُمْسِي مُسْتَقِلاًّ لِعَمَلِي، مُعْتَرِفاً بِذَنْبِي، مُقِرَّاً بِخَطَايَايَ، أَنَا بِإسْرَافِي عَلَى نَفْسِي ذَلِيلٌ، عَمَلِي أَهْلَكَنِي، وَهَوَايَ أَرْدَانِي، وَشَهَوَاتِي حَرَمَتْنِي.\nفَأَسْأَلُكَ يَا مَوْلاَيَ سُؤالَ مَنْ نَفْسُهُ لاَهِيَةٌ لِطُولِ أَمَلِهِ، وَبَدَنُهُ غَافِلٌ لِسُكُونِ عُرُوقِهِ، وَقَلْبُهُ مَفْتُونٌ بِكَثْرَةِ النِّعَمِ عَلَيْهِ، وَفِكْرُهُ قَلِيلٌ لِمَا هُوَ صَائِرٌ إلَيْهِ، سُؤَالَ مَنْ قَدْ غَلَبَ عَلَيْهِ الاَمَلُ، وَفَتَنَهُ الْهَوى، وَاسْتَمْكَنَتْ مِنْهُ الدُّنْيَا، وَأَظَلَّهُ الاَجَلُ، سُؤَالَ مَنِ اسْتَكْثَرَ ذُنُوبَهُ، وَاعْتَرَفَ بِخَطِيئَتِهِ، سُؤَالَ مَنْ لاَ رَبَّ لَهُ غَيْرُكَ، وَلاَ وَلِيَّ لَهُ دُونَكَ، وَلاَ مُنْقِذَ لَهُ مِنْكَ، وَلاَ مَلْجَأَ لَهُ مِنْكَ إلاَّ إلَيْكَ.\nإلهِي أسْأَلُكَ بِحَقِّكَ الْوَاجِبِ عَلَى جَمِيعِ خَلْقِكَ، وَبِاسْمِكَ الْعَظِيْمِ الَّذِي أَمَرْتَ رَسُولَكَ أَنْ يُسَبِّحَكَ بِهِ، وَبِجَلاَلِ وَجْهِكَ الْكَرِيمِ الذِي لاَ يَبْلى وَلاَ يَتَغَيَّرُ، وَلاَ يَحُولُ وَلاَ يَفْنى، أَنْ تُصَلِّيَ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَأَنْ تُغْنِيَنِي عَنْ كُلِّ شَيْء بِعِبادَتِكَ، وَأَنْ تُسَلِّيَ نَفْسِيْ عَنِ الدُّنْيَا بِمَخَافَتِكَ، وَأَنْ تُثْنِيَنِي بِالْكَثِيْرِ مِنْ كَرَامَتِكَ بِرَحْمَتِكَ، فَإلَيْكَ أَفِرُّ، ومِنْكَ أَخَافُ، وَبِكَ أَسْتَغِيثُ، وَإيَّاكَ أَرْجُو، وَلَكَ أَدْعُو، وَإلَيْكَ أَلْجَأُ، وَبِكَ أَثِقُ، وَإيَّاكَ أَسْتَعِينُ، وَبِكَ أُؤمِنُ، وَعَلَيْكَ أَتَوَكَّلُ، وَعَلَى جُودِكَ وَكَرَمِكَ أَتَّكِلُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449005665",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثالث والخمسون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في التذلّل لله عزّوجلّ",
            "content": "\n\n\t\t\t\n\t\t\tرَبِّ أَفْحَمَتْنِيْ ذُنُوبِي، وَانْقَطَعَتْ مَقَالَتِي، فَلاَ حُجَّةَ لِي، فَأَنَا الاَسِيرُ بِبَلِيَّتِي، الْمُرْتَهَنُ بِعَمَلِي، الْمُتَرَدِّدُ فِي خَطِيئَتِي، الْمُتَحَيِّرُ عَنْ قَصْدِي، الْمُنْقَطَعُ بِي، قَدْ أَوْقَفْتُ نَفْسِي مَوْقِفَ الاَذِلاَّءِ الْمُذْنِبِينَ، مَوْقِفَ الاَشْقِيآءِ الْمُتَجَرِّينَ عَلَيْكَ، الْمُسْتَخِفِّينَ بِوَعْدِكَ.\nسُبْحَانَكَ! أَيَّ جُرْأَة اجْتَرَأْتُ عَلَيْكَ؟ وَأَيَّ تَغْرِير غَرَّرْتُ بِنَفْسِي مَوْلاَيَ إرْحَمْ كَبْوَتِيْ لِحُرِّ وَجْهِي، وَزَلَّةَ قَدَمِي، وَعُدْ بِحِلْمِكَ عَلَى جَهْلِي، وَبِإحْسَانِكَ عَلَى إسَآءَتِي، فَأَنَا الْمُقِرُّ بِذَنْبِي، الْمُعْتَرِفُ بِخَطِيئَتِي، وَهَذِهِ يَدِيْ وَنَاصِيَتِي، أَسْتَكِينُ بِالْقَوْدِ مِنْ نَفْسِي. إرْحَمْ شَيْبَتِي، وَنَفَادَ أَيَّامِي، وَاقْتِرَابَ أَجَلِي، وَضَعْفِي، وَمَسْكَنَتِي، وَقِلَّةَ حِيلَتِي.\nمَوْلاَيَ وَارْحَمْنِي إذَا انْقَطَعَ مِنَ الدُّنْيَا أَثَرِي، وَامَّحى مِنَ الْمَخْلُوقِينَ ذِكْرِي، وَكُنْتُ فِي الْمَنْسِيِّينَ، كَمَنْ قَدْ نُسِيَ. مَوْلاَيَ وَارْحَمْنِي عِنْدَ تَغَيُّرِ صُورَتِي وَحَالِي إذَا بَلِيَ جِسْمِي، وَتَفَرَّقَتْ أَعْضَائِي، وَتَقَطَّعَتْ أَوْصَالِيْ، يا غَفْلَتِي عَمَّا يُرَادُ بِيَ.\nمَوْلاَيَ وَارْحَمْنِي فِي حَشْرِي وَنَشْرِي، وَاجْعَل فِي ذَلِكَ الْيَومِ مَعَ أَوْلِيَآئِكَ مَوْقِفِي، وَفِي أَحِبَّائِكَ مَصْدَرِي، وَفِي جِوَارِكَ مَسْكَنِي يَا رَبَّ الْعَالَمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449006905",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الرابع والخمسون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في استكشاف الهموم",
            "content": "\n\n\t\t\t\n\t\t\tيَا فَارِجَ الْهَمِّ وَكَاشِفَ الغَمِّ، يَا رَحْمنَ الدُّنْيَا وَالاخِرَةِ وَرَحِيمَهُمَا، صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَافْرُجْ هَمِّيَ، وَاكْشِفْ غَمِّيَ، يَا وَاحِدُ يَا أَحَدُ، يَا صَمَدُ، يَامَنْ لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ، اعْصِمْنِي وَطَهِّرْنِي، وَاْذهِبْ بِبَلِيَّتِي.\n[وَاقْرَأْ آيَةَ الْكُرسِيّ وَالْمُعَوِّذَتَيْنِ وَقُلْ هُوَ اللهُ أَحَدٌ وَقُلْ:] أَللَّهُمَّ إنِّيْ أَسْأَلُكَ سُؤَالَ مَنِ اشْتَدَّتْ فَاقَتُهُ، وَضَعُفَتْ قُوَّتُهُ، وَكَثُرَتْ ذُنُوبُهُ، سُؤَالَ مَنْ لاَ يَجِدُ لِفَاقَتِهِ مُغِيْثاً، وَلاَ لِضَعْفِهِ مُقَوِّياً، وَلاَ لِذَنْبِهِ غَافِراً غَيْرَكَ، يَا ذَا الْجَلاَلِ وَالاكْرَامِ.\nأَسْأَلُكَ عَمَلاً تُحِبُّ بِهِ مَنْ عَمِلَ بِهِ، وَيَقِيناً تَنْفَعُ بِهِ مَنِ اسْتَيْقَنَ بِهِ حَقَّ الْيَقِينِ فِيْ نَفَاذِ أَمْرِكَ.\nأللَّهُمَّ صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَاقْبِضَ عَلَى الصِّدْقِ نَفْسِي، وَاقْطَعْ مِنَ الدُّنْيَا حَاجَتِي، وَاجْعَلْ فِيمَا عِنْدَكَ رَغْبَتِي، شَوْقاً إلَى لِقَائِكَ، وَهَبْ لِي صِدْقَ التَّوَكُّلِ عَلَيْكَ.\nأَسْأَلُكَ مِنْ خَيْرِ كِتَاب قَدْ خَلاَ وَأَعُوذُ بِكَ مِنْ شَرِّ كِتَاب قَدْ خَلاَ أَسْأَلُكَ خَوْفَ الْعَابِدِينَ لَكَ، وَعِبَادَةَ الْخَاشِعِينَ لَكَ، وَيَقِيْنَ الْمُتَوَكِّلِينَ عَلَيْكَ، وَتَوَكُّلَ الْمُؤْمِنِينَ عَلَيْكَ.\nأَللَّهُمَّ اجْعَلْ رَغْبَتِي فِي مَسْأَلَتِي مِثْلَ رَغْبَةِ أَوْلِيَآئِكَ فِي مَسَائِلِهِمْ، وَرَهْبَتِيْ مِثْلَ رَهْبَةِ أَوْلِيَآئِكَ، وَاسْتَعْمِلْنِي فِي مَرْضَاتِكَ، عَمَلاً لاَ أَتْرُكُ مَعَهُ شَيْئاً مِنْ دِيْنِكَ مَخَافَةَ أَحْد مِنْ خَلْقِكَ.\nأللَّهُمَّ هَذِهِ حَاجَتِي، فَأَعْظِمْ فِيهَا رَغْبَتِي، وَأَظْهِرْ فِيهَا عُذْرِي، وَلَقِّنِي فِيهَا حُجَّتِي وَعَافِ فِيْهَا جَسَدِيْ. أللَّهُمَّ مَنْ أَصْبَحَ لَهُ ثِقَةٌ أَوْ رَجَآءٌ غَيْرُكَ، فَقَدْ أَصْبَحْتُ وَأَنْتَ ثِقَتِي وَرَجَآئِي فِي الاُمُورِ كُلِّهَا، فَاقْضِ لِيْ بِخَيْرِهَا عَاقِبَةً، وَنَجِّنِيْ مِنْ مُضِلاَّتِ الْفِتَنِ، بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\nوَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّد رُسُولِ اللهِ المُصْطَفَى، وَعَلَى آلِهِ الطَّاهِرِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449008266",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة التائبين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الاُولى",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي أَلْبَسَتْنِي الْخَطايا ثَوْبَ مَذَلَّتِي، وَجَلَّلَنِي التَّباعُدُ مِنْكَ لِباسَ مَسْكَنَتِي، وَأَماتَ قَلْبِي عَظِيمُ جِنايَتِي، فَأَحْيِه بِتَوْبَة مِنْكَ يا أَمَلِي وَبُغْيَتِي، وَيا سُؤْلِي وَمُنْيَتِي، فَوَعِزَّتِكَ ما أَجِدُ لِذُنُوبِي سِواكَ غافِراً، وَلا أَرى لِكَسْرِي غَيْرَكَ جابِراً، وَقَدْ خَضَعْتُ بِالانابَةِ إلَيْكَ وَعَنَوْتُ بِالاسْتِكانَةِ لَدَيْكَ، فَإنْ طَرَدْتَنِي مِنْ بابِكَ فَبِمَنْ أَلُوذُ؟ وَإنْ رَدَدْتَنِي عَنْ جَنابِكَ فَبِمَنْ أَعُوذُ؟ فَوا أَسَفاهُ مِنْ خَجْلَتِي وَافْتِضَاحِي، وَوا لَهْفاهُ مِنْ سُوءِ عَمَلِي وَاجْتِراحِي.\n٢ ـ أَسْأَلُكَ يا غافِرَ الذَّنْبِ الْكَبِيرِ، وَيا جابِرَ الْعَظْمِ الْكَسِيرِ، أَنْ تَهَبَ لِي مُوبِقاتِ الْجَرآئِرِ، وَتَسْتُرَ عَلَيَّ فاضِحاتِ السَّرآئِرِ، وَلا تُخْلِنِي فِي مَشْهَدِ الْقِيامَةِ مِنْ بَرْدِ عَفْوِكَ وَغَفْرِكَ، وَلا تُعْرِنِي مِنْ جَمِيلِ صَفْحِكَ وَسَتْرِكَ.\n٣ ـ إلهِي ظَلِّلْ عَلَى ذُنُوبِي غَمامَ رَحْمَتِكَ، وَأَرْسِلْ عَلى عُيُوبِي سَحابَ رَأْفَتِكَ.\n٤ ـ إلهِي هَلْ يَرْجِعُ الْعَبْدُ الابِقُ إلاَّ إلَى مَوْلاهُ أَمْ هَلْ يُجِيرُهُ مِنْ سَخَطِهِ أَحَدٌ سِواهُ؟\n٥ ـ إلهِي إنْ كانَ النَّدَمُ عَلَى الذَّنْب تَوْبَةً، فَإنِّي وَعِزَّتِكَ مِنَ النَّادِمِينَ، وَإنْ كَانَ الاسْتِغْفارُ مِنَ الْخَطيئَةِ حِطَّةً، فَإنِّي لَكَ مِنَ الُمُسْتَغْفِرِينَ، لَكَ الْعُتْبى حَتّى تَرْضى.\n٦ ـ إلهِي بِقُدْرَتِكَ عَلَيَّ تُبْ عَلَيَّ، وَبِحِلْمِكَ عَنِّي اعْفُ عَنِّي، وَبِعِلْمِكَ بِي ارْفَقْ بِي.\n٧ ـ إلهِي أَنْتَ الَّذي فَتَحْتَ لِعِبادِكَ بَابَاً إلَى عَفْوِكَ سَمَّيْتَهُ التَّوْبَةَ، فَقُلْتَ: ﴿تُوبُوا إلَى اللَّهِ تَوْبَةً نَصُوحَاً﴾، فَما عُذْرُ مَنْ أَغْفَلَ دُخُولَ الْبابِ بَعْدَ فَتْحِهِ.\n٨ ـ إلهِي إنْ كانَ قَبُحَ الذَّنْبُ مِنْ عَبْدِكَ فَلْيَحْسُنِ الْعَفْوُ مِنْ عِنْدِكَ.\n٩ ـ إلهِي ما أَنَا بِأَوَّلِ مَنْ عَصاكَ، فَتُبْتَ عَلَيْهِ، وَتَعَرَّضَ بِمَعْرُوفِكَ، فَجُدْتَ عَلَيْهِ، يا مُجِيبَ الْمُضْطَرِّ، يا كَاشِفَ الضُّرِّ، يا عَظِيمَ الْبِرِّ، يا عَليمَاً بِما فِي السِّرِّ، يا جَمِيلَ السِّتْرِ اسْتَشْفَعْتُ بِجُودِكَ وَكَرَمِكَ إلَيْكَ، وَتَوَسَّلْتُ بِجَنابِكَ وَتَرَحُّمِكَ لَدَيْكَ، فَاسْتَجِبْ دُعآئِي، وَلا تُخَيِّبْ فِيكَ رَجآئِي وَتَقَبَّلْ تَوْبَتِي وَكَفِّرْ خَطيئَتِي، بِمَنِّكَ وَرَحْمَتِكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449009724",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة الشاكين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الثانية ",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي إليْكَ أَشْكُونَفْساً بِالسُّوءِ أَمَّارَةً، وَإلَى الْخَطيئَةِ مُبادِرَةً، وَبِمَعاصِيكَ مُولَعَةً، وَلِسَخَطِكَ مُتَعَرِّضَةً، تسْلُكُ بِي مَسالِكَ الْمَهالِكِ، وَتَجْعَلُنِي عِنْدَكَ أَهْوَنَ هالِك، كَثِيرَةَ الْعِلَلِ طَوِيلَةَ الاَمَلِ، إنْ مَسَّهَا الشَّرُّ تَجْزَعُ، وَإنْ مَسَّهَا الْخَيْرُ تَمْنَعُ، مَيَّالَةً إلَى اللَّعِبِ وَاللَّهْوِ، مَمْلُوَّةً بِالْغَفْلَةِ وَالسَّهُوِ، تُسْرِعُ بِي إلَى الْحَوْبَةِ، وَتُسَوِّفُنِي بِالتَّوْبَةِ.\n٢ ـ إلهِي أَشْكُوإلَيْكَ عَدُوّاً يُضِلُّنِي، وَشَيْطانَاً يَغْوِينِي، قَدْ مَلاَ بِالْوَسْواسِ صَدْرِي، وَأَحاطَتْ هَواجِسُهُ بِقَلْبِي يُعاضِدُ لِيَ الْهَوى، وَيُزَيِّنُ لِي حُبَّ الدُّنْيَا، وَيَحُولُ بَيْنِي وَبَيْنَ الطَّاعَةِ وَالزُّلْفى.\n٣ ـ إلهِي إلَيْكَ أَشْكُوقَلْبَاً قاسِياً مَعَ الْوَسْواسِ مُتَقَلِّباً، وَبِالرَّيْنِ وَالطَّبْعِ مُتَلَبِّساً، وَعَيْنَاً عَنِ الْبُكآءِ مِنْ خَوْفِكَ جامِدَةً، وَإلى ما تَسُرُّها طامِحَةً.\n٤ ـ إلهِي لا حَوْلَ وَلا قُوَّةَ إلاَّ بِقُدْرَتِكَ، وَلا نَجاةَ لِي مِنْ مَكارِهِ الدُّنْيا إلاَّ بِعِصْمَتِكَ، فَأَسْأَلُكَ بِبَلاغَةِ حِكْمَتِكَ، وَنَفاذِ مَشِيَّتِكَ، أَنْ لا تَجْعَلَنِي لِغَيْرِ جُودِكَ مُتَعَرِّضاً، وَلا تُصَيِّرَنِي لِلْفِتَنِ غَرَضاً، وَكُنْ لِي عَلَى الاَعْدآءِ ناصِرَاً، وَعَلَى الْمَخَازِي وَالْعُيُوبِ ساتِراً، وَمِنَ الْبَلاءِ واقِياً، وَعَنِ الْمَعاصِي عاصِمَاً، بِرَأْفَتِكَ وَرَحْمَتِكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449011946",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة الخائفين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الثالثة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي أَتَراكَ بَعْدَ الاِيْمانِ بِكَ تُعَذِّبُنِي، أَمْ بَعْدَ حُبِّي إيَّاكَ تُبَعِّدُنِي، أَمْ مَعَ رَجآئِي يرحمَتِكَ وَصَفْحِكَ تَحْرِمُنِي، أَمْ مَعَ اسْتِجارَتِي بِعَفْوِكَ تُسْلِمُنِي؟ حاشا لِوَجْهِكَ الْكَرِيمِ أَنْ تُخَيِّبَنِي، لَيْتَ شِعْرِي، أَلِلشَّقآءِ وَلَدَتْنِي أُمِّي، أَمْ لِلْعَنآءِ رَبَّتْنِي؟ فَلَيْتَهَا لَمْ تَلِدْنِي وَلَمْ تُرَبِّنِي، وَلَيْتَنِي عَلِمْتُ أَمِنْ أَهْلِ السَّعادَةِ جَعَلْتَنِي؟ وَبِقُرْبِكَ وَجَوارِكَ خَصَصْتَنِي؟ فَتَقَرَّ بِذلِكَ عَيْنِي، وَتَطْمَئِنَّ لَهُ نَفْسِي.\n٢ ـ إلهِي هَلْ تُسَوِّدُ وُجُوهً خَرَّتْ ساجِدَةً لِعَظَمَتِكَ؟ أَوْ تُخْرِسُ أَلْسِنَةً نَطَقَتْ بِالثَّنآءِ عَلَى مَجْدِكَ وَجَلالَتِكَ؟ أَوْ تَطْبَعُ عَلَى قُلُوب انْطَوَتْ عَلى مَحَبَّتِكَ؟ أَوْ تُصِمُّ أَسْماعَاً تَلَذَّذَتْ بِسَماعِ ذِكْرِكَ فِي إرادَتِكَ؟ أَوْ تَغُلُّ أَكُفَّاً رَفَعَتْهَا الامالُ إلَيْكَ رَجآءَ رَأْفَتِكَ؟ أَوْ تُعاقِبُ أَبْداناً عَمِلَتْ بِطاعَتِكَ حَتَّى نَحِلَتْ فِي مُجاهَدَتِكَ، أَوْ تُعَذِّبُ أَرْجُلاً سَعَتْ فِي عِبادَتِكَ.\n٣ ـ إلهِي لا تُغْلِقْ عَلى مُوَحِّدِيكَ أَبْوابَ رَحْمَتِكَ، وَلا تَحْجُبْ مُشْتاقِيكَ عَنِ النَّظَرِ إلَى جَمِيلِ رُؤْيَتِكَ.\n٤ ـ إلهِي نَفْسٌ أَعْزَزْتَها بِتَوْحِيدِكَ، كَيْفَ تُذِلُّها بِمَهانَةِ هِجْرانِكَ؟ وَضَمِيرٌ انْعَقَدَ عَلى مَوَدَّتِكَ كَيْفَ تُحْرِقُهُ بِحَرَارَةِ نِيرانِكَ؟\n٥ ـ إلهِي أَجِرْنِي مِنْ أَلِيمِ غَضَبِكَ وَعَظِيمِ سَخَطِكَ، يا حَنَّانُ يا مَنَّانُ، يا رَحِيمُ يا رَحْمنُ، يا جَبَّارُ يا قَهَّارُ، يا غَفَّارُ يا سَتَّارُ، نَجِّنِي بِرَحْمَتِكَ مِنْ عَذابِ النَّارِ، وَفَضِيحَةِ الْعارِ، إذَا امْتازَ الاَخْيارُ مِنَ الاَشْرارِ، وَحالَتِ الاَحْوالُ، وَهالَتِ الاَهْوالُ وَقَرُبَ الْمُحْسِنُونَ، وَبَعُدَ الْمُسِيؤُونَ، وَوُفِّيَتْ كُلُّ نَفْس ما كَسَبَتْ وَهُمْ لا يُظْلَمُونَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449013100",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة الراجين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الرابعة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ يا مَنْ إذا سَأَلَهُ عَبْدٌ أَعْطَاهُ، وَإذا أَمَّلَ ما عِنْدَهُ بَلَّغَهُ مُناهُ، وَإذا أَقْبَلَ عَلَيْهِ قَرَّبَهُ وَأَدْناهُ، وَإذا جاهَرَهُ بِالْعِصْيانِ سَتَرَ عَلَى ذَنْبِهِ وَغَطَّاهُ، وَإذا تَوَكَّلَ عَلَيْهِ أَحْسَبَهُ وَكَفَاهُ.\n٢ ـ إلهِي مَنِ الَّذِي نَزَلَ بِكَ مُلْتَمِساً قِراكَ فَما قَرَيْتَهُ؟ وَمَنِ الَّذِي أَناخَ بِبابِكَ مُرْتَجِياً نَداكَ فَما أَوْلَيْتَهُ؟ أَيَحْسُنُ أَنْ أَرْجِعَ عَنْ بابِكَ بِالْخَيْبَةِ مَصْرُوفاً، وَلَسْتُ أَعْرِفُ سِواكَ مَوْلىً بِالاِحْسانِ مَوْصُوفاً؟ كَيْفَ أَرْجُوغَيْرَكَ وَالْخَيْرُ كُلُّهُ بِيَدِكَ؟! وَكَيْفَ أُوَمِّلُ سِوَاكَ وَالْخَلْقُ وَالاَمْرُ لَكَ؟! أَأَقْطَعُ رَجآئِي مِنْكَ وَقَدْ أَوْلَيْتَنِي ما لَمْ أَسْأَلْهُ مِنْ فَضْلِكَ؟! أَمْ تُفْقِرُنِي إلى مِثْلِي وَأَنَا أَعْتَصِمُ بِحَبْلِكَ؟! يا مَنْ سَعِدَ بِرَحْمَتِهِ الْقاصِدُونَ، وَلَمْ يَشْقَ بِنِقْمَتِهِ الْمُسْتَغْفِرُونَ، كَيْفَ أَنْسَاكَ وَلَمْ تَزَلْ ذاكِرِي؟! وَكَيْفَ أَلْهُوعَنْكَ وَأَنْتَ مُراقِبِي؟!\n٣ ـ إلهِي بِذَيْلِ كَرَمِكَ أَعْلَقتُ يَدِي، وَلِنَيْلِ عَطاياكَ بَسَطْتُ أَمَلِي، فَأَخْلِصْنِي بِخالِصَةِ تَوْحِيدِكَ، وَاجْعَلْنِي مِنْ صَفْوَةِ عَبِيدِك، يامَنْ كُلُّ هارِب إلَيْهِ يَلْتَجِئُ، وَكُلُّ طالِب إيَّاهُ يَرْتَجِي، يا خَيْرَ مَرْجُوٍّ، وَيا أَكْرَمَ مَدْعُوٍّ، وَيا مَنْ لا يُرَدُّ سآئِلُهُ، وَلا يُخَيَّبُ آمِلُهُ، يا مَنْ بابُهُ مَفْتُوحٌ لِدَاعِيهِ، وَحِجابُهُ مَرْفُوعٌ لِراجِيهِ، أَسْأَلُكَ بِكَرَمِكَ أَنْ تَمُنَّ عَلَيَّ مِنْ عَطآئِكَ بِما تَقَرُّ بِهِ عَيْنِي، وَمِنْ رَجآئِكَ بِما تَطْمَئِنُّ بِهِ نَفْسِي، وَمِنَ الْيَقِينِ بِما تُهَوِّنُ بِهِ عَلَيَّ مُصِيباتِ الدُّنْيا، وَتَجْلُوبِهِ عَنْ بَصِيرَتِي غَشَواتِ الْعَمى بِرَحْمتِكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449014399",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة الراغبين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الخامسة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي إنْ كانَ قَلَّ زادِي فِي الْمَسِيرِ إلَيْكَ، فَلَقَدْ حَسُنَ ظَنِّي بِالتَّوَكُّلِ عَلَيْكَ، وَإنْ كَانَ جُرْمِي قَدْ أَخافَنِي مِنْ عُقُوبَتِكَ، فَإنَّ رَجآئِي قَدْ أَشْعَرَنِي بِالاَمْنِ مِنْ نِقْمَتِكَ، وَإنْ كانَ ذَنْبِي قَدْ عَرَّضَنِي لِعِقابِكَ، فَقَدْ آذَنَنِي حُسْنُ ثِقَتِي بِثَوابِكَ، وَإنْ أَنامَتْنِي الْغَفْلَةُ عَنِ الاسْتِعْدادِ لِلِقآئِكَ، فَقَدْ نَبَّهَتْنِي الْمَعْرِفَةُ بِكَرَمِكَ وَآلائِكَ، وَإنْ أَوْحَشَ ما بَيْنِي وَبَيْنَكَ فَرْطُ الْعِصْيانِ وَالطُّغْيانِ، فَقَدْ آنَسَنِي بُشْرَى الْغُفْرانِ وَالرِّضْوانِ، أَسْأَلُكَ بِسُبُحاتِ وَجْهِكَ وَبِأَنْوارِ قُدْسِكَ، وَأَبْتَهِلُ إلَيْكَ بِعَوَاطِفِ رَحمَتِكَ وَلَطائِفِ بِرِّكَ، أَنْ تُحَقِّقَ ظَنِّي بِما أُؤمِّلُهُ مِنْ جَزِيلِ إكْرامِكَ، وَجَمِيلِ إنْعامِكَ فِي الْقُرْبى مِنْكَ، وَالزُّلْفى لَدَيْكَ، وَالتَّمَتُّعِ بِالنَّظَرِ إلَيْكَ، وَها أَنَا مُتَعَرِّضٌ لِنَفَحاتِ رَوْحِكَ وَعَطْفِكَ، وَمُنْتَجِعٌ غَيْثَ جُودِكَ وَلُطْفِكَ، فَارٌّ مِنْ سَخَطِكَ إلى رِضاكَ، هارِبٌ مِنْكَ إلَيْكَ، راج أَحْسَنَ ما لَدَيْكَ مُعَوِّلٌ عَلى مَواهِبِكَ، مُفْتَقِرٌ إلى رِعايَتِكَ.\n٢ ـ إلهِي ما بَدَأْتَ بِهِ مِنْ فَضْلِكَ فَتَمِّمْهُ، وَما وَهَبْتَ لِي مِنْ كَرَمِكَ فَلا تَسْلُبْهُ، وَما سَتَرْتَهُ عَلَيَّ بِحِلْمِكَ فَلا تَهْتِكْهُ، وَما عَلِمْتَهُ مِنْ قَبِيحِ فِعْلِي فَاغْفِرْهُ.\n٣ ـ إلهِي اسْتَشْفَعْتُ بِكَ إلَيْكَ وَاسْتَجَرْتُ بِكَ مِنْكَ أَتَيْتُكَ طامِعَاً فِي إحْسانِكَ، راغِباً فِي امْتِنانِكَ، مُسْتَسْقِياً وابِلَ طَوْلِكَ مُسْتَمْطِراً غَمامَ فَضْلِكَ، طالِباً مَرْضاتِكَ، قاصِدَاً جَنابَكَ، وارِداً شَرِيعَةَ رِفْدِكَ، مُلْتَمِساً سَنِيَّ الْخَيْراتِ مِنْ عِنْدِكَ، وافِدَاً إلى حَضْرَةِ جَمالِكَ، مُرِيداً وَجْهَكَ، طارِقاً بابَكَ، مُسْتَكِيناً لِعَظَمَتِكَ وَجَلالِكَ، فَافْعَلْ بِي ما أَنْتَ أَهْلُهُ مِنَ الْمَغْفِرَةِ وَالرَّحْمَةِ، وَلا تَفْعَلْ بِي ما أَنَا أَهْلُهُ مِنَ الْعَذابِ وَالنِّقْمَةِ بِرَحْمَتِكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449015700",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة الشاكرين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة السادسة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي أَذْهَلَنِي عَنْ إقامَةِ شُكْرِكَ تَتابُعُ طَوْلِكَ، وَأَعْجَزَنِي عَنْ إحْصآءِ ثَنآئِكَ فَيْضُ فَضْلِكَ، وَشَغَلَنِي عَنْ ذِكْرِ مَحامِدِكَ تَرادُفُ عَوآئِدِكَ، وَأَعْيانِي عَنْ نَشْرِ عوارِفِكَ تَوالِي أَيدِيكَ، وَهذَا مَقامُ مَنِ اعْتَرَفَ بِسُبُوغِ النَّعْمآءِ، وَقابَلَها بِالتَّقْصِيرِ، وَشَهِدَ عَلى نَفْسِهِ بِالاهْمالِ وَالتَّضْيِيعِ، وَأَنْتَ الرَّؤُوفُ الرَّحِيمُ الْبَرُّ الْكَرِيمُ، الَّذِي لا يُخَيِّبُ قاصِدِيهِ، وَلا يَطْرُدُ عَنْ فِنآئِهِ آمِلِيهِ، بِساحَتِكَ تَحُطُّ رِحالُ الرَّاجِينَ، وَبِعَرْصَتِكَ تَقِفُ آمالُ الْمُسْتَرْفِدِينَ، فَلا تُقابِلْ آمالَنا بِالتَّخْيِيبِ وَالاياسِ، وَلا تُلْبِسْنا سِرْبالَ الْقُنُوطِ وَالاِبْلاسِ.\n٢ ـ إلهِي تَصاغَرَ عِنْدَ تَعاظُمِ آلائِكَ شُكْرِي، وَتَضَاءَلَ فِي جَنْبِ إكْرَامِكَ إيَّايَ ثَنآئِي وَنَشْرِي، جَلَّلَتْنِي نِعَمُكَ مِنْ أَنْوَارِ الاِيْمانِ حُلَلاً، وَضَرَبَتْ عَلَيَّ لَطآئِفُ بِرِّكَ مِنَ الْعِزِّ كِلَلاً، وَقَلَّدْتَنِي مِنْكَ قَلائِدَ لا تُحَلُّ، وَطَوَّقْتَنِي أَطْوَاقَاً لا تُفَلُّ، فَآلاؤُكَ جَمَّةٌ ضَعُفَ لِسانِي عَنْ إحْصائِها، وَنَعْمآؤُكَ كَثِيرَةٌ قَصُرَ فَهْمِي عَنْ إدْرَاكِها فَضْلاً عَنِ اسْتِقْصآئِها، فَكَيْفَ لِي بِتَحْصِيلِ الشُّكْرِ، وَشُكْرِي إيَّاكَ يَفْتَقِرُ إلى شُكْر، فَكُلَّما قُلْتُ: لَكَ الْحَمْدُ، وَجَبَ عَلَيَّ لِذلِكَ أَنْ أَقُولَ: لَكَ الْحَمْدُ.\n٣ ـ إلهِي فَكَما غَذَّيْتَنا بِلُطْفِكَ، وَرَبَّيْتَنا بِصُنْعِكَ، فَتَمِّمْ عَلَيْنَا سَوابِـغَ النِّعَمِ، وَادْفَعْ عَنَّا مَكارِهَ النِّقَمِ، وَآتِنا مِنْ حُظُوظِ الدَّارَيْنِ أَرْفَعَهَا وَأَجَلَّها عاجِلاً وَآجِلاً، وَلَكَ الْحَمْدُ عَلى حُسْنِ بَلاَئِكَ وَسُبُوغِ نَعْمآئِكَ حَمْدَاً يُوافِقُ رِضاكَ، وَيَمْتَرِي الْعَظِيمَ مِنْ بِرِّكَ وَنَداكَ، يا عَظِيمُ يا كَرِيمُ، بِرَحْمَتِكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449017414",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة المطیعین\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة السابعة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ أَللَّهُمَّ أَلْهِمْنا طاعَتَكَ، وَجَنِّبْنا مَعْصِيَتَكَ، وَيَسِّرْ لَنا بُلُوغَ ما نَتَمَنّى مِنِ ابْتِغآءِ رِضْوانِكَ، وَأَحْلِلْنا بُحْبُوحَةَ جِنانِكَ، وَاقْشَعْ عَنْ بَصائِرنا سَحابَ الارْتِيابِ، وَاكْشِفْ عَنْ قُلُوبِنا أَغْشِيَةَ الْمِرْيَةِ وَالْحِجابِ، وَأَزْهِقِ الْباطِلَ عَنْ ضَمآئِرِنا، وَأَثْبِتِ الْحَقَّ فِي سَرائِرِنا، فَإنَّ الشُّكُوكَ وَالظُّنُونَ لَواقِحُ الْفِتَنِ، وَمُكَدِّرَةٌ لِصَفْوِ الْمَنآئِحِ وَالْمِنَنِ.\n٢ ـ أَللَّهُمَّ احْمِلْنا فِي سُفُنِ نَجاتِكَ، وَمَتِّعْنا بِلَذِيْذِ مُناجاتِكَ، وَأَوْرِدْنا حِياضَ حُبِّكَ، وَأَذِقْنا حَلاوَةَ وُدِّكَ وَقُرْبِكَ، وَاجْعَلْ جِهادَنا فِيكَ، وَهَمَّنا فِي طاعَتِكَ، وَأَخْلِصْ نِيَّاتِنا فِي مُعامَلَتِكَ، فَإنَّا بِكَ وَلَكَ، وَلا وَسِيلَةَ لَنا إلَيْكَ إلاَّ أَنْتَ.\n٣ ـ إلهِي اجْعَلْنِي مِنَ الْمُصْطَفَيْنَ الاَخْيارِ، وَأَلْحِقْنِي بِالصَّالِحِينَ الاَبْرارِ، السَّابِقِينَ إلَى الْمَكْرُماتِ، الْمسارِعِينَ إلَى الْخَيْراتِ، الْعامِلِينَ لِلْباقِياتِ الصَّالِحاتِ، السَّاعِينَ إلى رَفِيعِ الدَّرَجاتِ، إنَّكَ عَلى كُلِّ شَيْء قَدِيرٌ، وَبِالاجابَةِ جَدِيرٌ بِرَحْمَتِكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449018729",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة المريدين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الثامنة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ سُبْحانَكَ ما أَضْيَقَ الطُّرُقَ عَلى مَنْ لَمْ تَكُنْ دَلِيلَهُ! وَما أَوْضَحَ الْحَقَّ عِنْدَ مَنْ هَدَيْتَهُ سَبِيلَه!\n٢ ـ إلهِي فاسْلُكْ بِنا سُبُلَ الْوُصُولِ إلَيْكَ، وَسَيِّرْنا فِي أَقْرَبِ الطُّرُقِ لِلْوُفُودِ عَلَيْكَ، قَرِّبْ عَلَيْنَا الْبَعِيدَ، وَسَهِّلَ عَلَيْنَا الْعَسِيرَ الشَّدِيدَ، وَأَلْحِقْنا بِعِبادِكَ الَّذِينَ هُمْ بِالْبِدارِ إلَيْكَ يُسارِعُونَ، وَبابَكَ عَلَى الدَّوامِ يَطْرُقُونَ، وَإيَّاكَ فِي اللَّيْلِ وَالنَّهارِ يَعْبُدُونَ، وَهُمْ مِنْ هَيْبَتِكَ مُشْفِقُونَ، الَّذِينَ صَفَّيْتَ لَهُمُ الْمَشارِبَ، وَبَلَّغْتَهُمُ الرَّغآئِبَ، وَأَنْجَحْتَ لَهُمُ الْمَطالِبَ، وَقَضَيْتَ لَهُمْ مِنْ فَضْلِكَ الْمَآرِبَ، وَمَلاْتَ لَهُمْ ضَمآئِرَهُمْ مِنْ حُبِّكَ وَرَوَّيْتَهُمْ مِنْ صافِي شِرْبِكَ، فَبِكَ إلى لَذِيذِ مُناجاتِكَ وَصَلُوا، وَمِنْكَ أَقْصى مَقاصِدِهِمْ حَصَّلُوا،\nفَيا مَنْ هُوَ عَلَى الْمُقْبِلِينَ عَلَيْهِ مُقْبِلٌ، وَبِالْعَطْفِ عَلَيْهِمْ عآئِدٌ مُفْضِلٌ، وَبِالْغافِلِينَ عَنْ ذِكْرِهِ رَحِيمٌ رَؤُوفٌ، وَبِجَذْبِهمْ إلى بابِهِ وَدُودٌ عَطُوفٌ، أَسْأَلُكَ أَنْ تَجْعَلَنِي مِنْ أَوْفَرِهِمْ مِنْكَ حَظّاً، وَأَعْلاهُمْ عِنْدَكَ مَنْزِلاً، وَأَجْزَلِهِمْ مِنْ وُدِّكَ قِسَماً، وَأَفْضَلِهِمْ فِي مَعْرِفَتِكَ نَصِيباً، فَقَدِ انْقطَعَتْ إلَيْكَ هِمَّتِي، وَانْصَرَفَتْ نَحْوَكَ رَغْبَتِي، فَأَنْتَ لاَ غَيْرُكَ مُرادِي، وَلَكَ لا لِسِواكَ سَهَرِي وَسُهادِي، وَلِقاؤُكَ قُرَّةُ عَيْني، وَوَصْلُكَ مُنى نَفْسِي، وَإلَيْكَ شَوْقِي، وَفِي مَحَبَّتِكَ وَلَهِي، وَإلى هَواكَ صَبابَتِي، وَرِضاكَ بُغْيَتي، وَرُؤْيَتُكَ حاجَتِي، وَجِوارُكَ طَلَبِي، وَقُرْبُكَ غايَةُ سُؤْلِي، وَفِي مُنَاجَاتِكَ رَوْحِي وَراحَتِي، وَعِنْدَكَ دَوآءُ عِلَّتِي، وَشِفآءُ غُلَّتِي، وَبَرْدُ لَوْعَتِي، وَكَشْفُ كُرْبَتِي.\nفَكُنْ أَنِيْسِي فِي وَحْشَتِي، وَمُقِيلَ عَثْرَتِي، وَغافِرَ زَلَّتِي، وَقابِلَ تَوْبَتِي، وَمُجِيبَ دَعْوَتِي، وَوَلِيَّ عِصْمَتِي، وَمُغْنِيَ فاقَتِي، وَلا تَقْطَعْنِي عَنْكَ، وَلا تُبْعِدْنِي مِنْكَ يا نَعِيمِي وَجَنَّتِي، وَيا دُنْيايَ وَآخِرَتِي، يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449020070",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة المحبين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة التاسعة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي مَنْ ذَا الَّذِي ذَاقَ حَلاوَةَ مَحَبَّتِكَ، فَرامَ مِنْكَ بَدَلاً؟ وَمَنْ ذَا الَّذِي أَنِسَ بِقُرْبِكَ، فَابْتَغَى عَنْكَ حِوَلاً؟\n٢ ـ إلهِي فَاجْعَلْنا مِمَّنِ اصْطَفَيْتَهُ لِقُرْبِكَ وَوِلايَتِكَ، وَأَخْلَصْتَه لِوُدِّكَ وَمَحَبَّتِكَ، وَشَوَّقْتَهُ إلى لِقَآئِكَ، وَرَضَّيْتَهُ بِقَضآئِكَ، وَمَنَحْتَهُ بِالنَّظَرِ إلى وَجْهِكَ، وَحَبَوْتَهُ بِرِضاكَ، وَأَعَدْتَهُ مِنْ هَجْرِكَ وَقِلاكَ، وَبَوَّأْتَهُ مَقْعَدَ الصِّدْقِ فِي جَوارِكَ، وَخَصَصْتَهُ بِمَعْرِفَتِكَ، وَأَهَّلْتَهُ لِعِبادَتِكَ، وَهَيَّمْتَ قَلْبَهُ لارادَتِكَ، وَاجْتَبَيْتَهُ لِمُشاهَدَتِكَ، وَأَخْلَيْتَ وَجْهَهُ لَكَ، وَفَرَّغْتَ فُؤادَهُ لِحُبِّكَ، وَرَغَّبْتَهُ فِيمَا عِنْدَكَ، وَأَلْهَمْتَهُ ذِكْرَكَ، وَأَوْزَعْتَهُ شُكْرَكَ، وَشَغَلْتَهُ بِطاعَتِكَ، وَصَيَّرْتَهُ مِنْ صالِحِي بَرِيَّتِكَ، وَاخْتَرْتَهُ لِمُناجاتِكَ، وَقَطَعْتَ عَنْهُ كُلَّ شَيْء يَقْطَعُهُ عَنْكَ.\n٣ ـ أَللَّهُمَّ اجْعَلْنَا مِمَّنْ دَأْبُهُمُ الارْتِياحُ إلَيْكَ وَالْحَنِينُ، وَدَهْرُهُمُ الزَّفْرَةُ وَالاَنِينُ، جِباهُهُمْ سَاجِدَةٌ لِعَظَمَتِكَ، وَعُيُونُهُمْ ساهِرَةٌ فِي خِدْمَتِكَ، وَدُمُوُعُهُمْ سآئِلَةٌ مِنْ خَشْيَتِكَ، وَقُلُوبُهُمْ مُتَعَلِّقَةٌ بِمَحَبَّتِكَ، وَأَفْئِدَتُهُمْ مُنْخَلِعَةٌ مِنْ مَهابَتِكَ، يامَنْ أَنْوارُ قُدْسِهِ لِاَبْصارِ مُحِبِّيهِ رآئِقَةٌ، وَسُبُحاتُ وَجْهِهِ لِقُلُوبِ عارِفيهِ شآئِقَةٌ، يا مُنى قُلُوبِ الْمُشْتاقِينَ، وَيا غَايَةَ آمالِ الْمُحِبِّينَ أَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ كُلِّ عَمَل يُوصِلُنِي إلى قُرْبِكَ، وَأَنْ تَجْعَلَكَ أَحَبَّ إلَيَّ مِمَّا سِواكَ وَأَنْ تَجْعَلَ حُبِّي إيَّاكَ قآئِداً إلى رِضْوانِكَ، وَشَوْقِي إلَيْكَ ذآئِداً عَنْ عِصْيانِكَ، وَامْنُنْ بِالنَّظَرِ إلَيْكَ عَلَيَّ، وَانْظُرْ بِعَيْنِ الْوُدِّ وَالْعَطْفِ إلَيَّ، وَلا تَصْرِفْ عَنِّي وَجْهَكَ، وَاجْعَلْنِي مِنْ أَهْلِ الاِسْعادِ وَالْحُظْوَةِ عِنْدَكَ، يا مُجِيبُ، يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449021999",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة المتوسّلين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة العشرة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي لَيْسَ لِي وَسِيلَةٌ إلَيْكَ إلاَّ عَواطِفُ رَأفَتِكَ، وَلا لِي ذَرِيعَةٌ إلَيْكَ إلاَّ عَوارِفُ رَحْمَتِكَ، وَشَفاعَةُ نَبِيِّكَ نَبِيِّ الرَّحْمَةِ، وَمُنْقِذِ الاُمَّةِ مِنَ الْغُمَّةِ، فَاجْعَلْهُما لِي سَبَباً إلى نَيْلِ غُفْرانِكَ، وَصَيِّرْهُمَا لِي وُصْلَةً إلَى الْفَوْزِ بِرِضْوانِكَ، وَقَدْ حَلَّ رَجآئِي بِحَرَمِ كَرَمِكَ، وَحَطَّ طَمَعِي بِفِنآءِ جُودِكَ. فَحَقِّقْ فِيكَ أَمَلِيْ وَاخْتِمْ بِالْخَيْرِ عَمَلِي، وَاجْعَلْنِي مِنْ صَفْوَتِكَ الَّذِينَ أَحْلَلْتَهُمْ بُحْبُوحَةَ جَنَّتِكَ، وَبَوَّأْتَهُمْ دارَ كَرامَتِكَ وَأَقْرَرْتَ أَعْيُنَهُمْ بِالنَّظَرِ إلَيْكَ يَوْمَ لِقآئِكَ، وَأَوْرَثْتَهُمْ مَنازِلَ الصِّدْقِ فِي جِوارِكَ.\n٢ ـ يامَنْ لا يَفِدُ الْوافِدُونَ عَلى أَكْرَمَ مِنْهُ، وَلا يَجِدُ الْقاصِدُونَ أَرْحَمَ مِنْهُ، يا خَيْرَ مَنْ خَلا بِهِ وَحِيدٌ، وَيا أَعْطَفَ مَنْ أَوى إلَيْهِ طَرِيدٌ، إلى سَعَةِ عَفْوِكَ مَدَدْتُ يَدِي وَبِذَيْلِ كَرَمِكَ أَعْلَقْتُ كَفِّي، فَلا تُولِنِي الْحِرْمانَ، وَلا تُبْلِنِي بِالْخَيْبَةِ وَالْخُسْرانِ، يا سَمِيعَ الدُّعآءِ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449023729",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة المفتقرین\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الحادية العشرة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي كَسْرِي لا يَجْبُرُهُ إلاَّ لُطْفُكَ وَحَنانُكَ، وَفَقْرِي لا يُغْنِيهِ إلاَّ عَطْفُكَ وَإحْسانُكَ، وَرَوْعَتِي لا يُسَكِّنُهَا إلاَّ أَمانُكَ، وَذِلَّتِي لا يُعِزُّها إلاَّ سُلْطانُكَ، وَأُمْنِيَّتِي لا يُبَلِّغُنِيها إلاَّ فَضْلُكَ، وَخَلَّتِي لا يَسُدُّها إلاَّ طَوْلُكَ، وَحاجَتِي لا يَقْضِيها غَيْرُكَ، وَكَرْبِي لاَ يُفَرِّجُهُ سِوى رَحْمَتِكَ، وَضُرِّي لا يَكْشِفُهُ غَيْرُ رَأْفَتِكَ، وَغُلَّتِي لا يُبَرِّدُها إلاَّ وَصْلُكَ، وَلَوْعَتِي لا يُطْفِيها إلاَّ لِقآؤُكَ، وَشَوْقِي إلَيْكَ لا يَبُلُّهُ إلاَّ النَّظَرُ إلى وَجْهِكَ، وَقَرارِي لا يَقِرُّ دُونَ دُنُوِّي مِنْكَ، وَلَهْفَتِي لاَ يَرُدُّها إلاَّ رَوْحُكَ، وَسُقْمِي لا يَشْفِيهِ إلاَّ طِبُّكَ، وَغَمِّي لا يُزِيلُهُ إلاَّ قُرْبُكَ، وَجُرْحِي لا يُبْرِئُهُ إلاَّ صَفْحُكَ، وَرَيْنُ قَلْبِي لا يَجْلُوهُ إلاَّ عَفْوُكَ، وَوَسْواسُ صَدْرِي لا يُزِيحُهُ إلاَّ أَمْرُكَ.\n٢ ـ فَيا مُنْتَهى أَمَلِ الامِلِينَ، وَيا غايَةَ سُؤْلِ السَّآئِلِينَ، وَيا أَقْصى طَلِبَةِ الطَّالِبِينَ، وَيا أَعْلَى رَغْبَةِ الرَّاغِبِينَ، وَيا وَلِيَّ الصَّالِحِينَ، وَيا أَمانَ الْخآئِفِينَ، وَيا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ، وَيا ذُخْرَ الْمُعْدِمِينَ، وَيا كَنْزَ الْبآئِسِينَ، وَيا غِياثَ الْمُسْتَغيثِينَ، وَيا قَاضِيَ حَوائِجَ الْفُقَرآءِ وَالْمَساكِينِ، وَيا أَكْرَمَ الاَكْرَمِينَ، وَيا أَرْحَمَ الرَّاحِمِينَ، لَكَ تَخَضُّعِي وَسُؤالِي، وَإلَيْكَ تَضَرُّعِي وَابْتِهالِيْ، أَسْأَلُكَ أَنْ تُنِيلَنِي مِنْ رَوْحِ رِضْوانِكَ، وَتُدِيمَ عَلَيَّ نِعَمَ امْتِنانِكَ، وَها أَنَا بِبابِ كَرَمِكَ واقِفٌ، وَلِنَفَحاتِ بِرِّكَ مُتَعَرِّضٌ، وَبِحَبْلِكَ الشَّدِيدِ مُعْتَصِمٌ، وَبِعُرْوَتِكَ الْوُثْقى مُتَمَسِّكٌ.\n٣ ـ إلهِي ارْحَمْ عَبْدَكَ الذَّلِيلَ، ذَا اللِّسانِ الْكَلِيلِ وَالْعَمَلِ الْقَلِيلِ، وَامْنُنْ عَلَيْهِ بِطَوْلِكَ الْجَزِيلِ، وَاكْنُفْهُ تَحْتَ ظِلِّكَ الظَّلِيلِ يا كَرِيمُ يا جَمِيلُ، يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449025040",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة العارفين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الثانية عشرة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي قَصُرَتِ الاَلْسُنُ عَنْ بُلُوغِ ثَنآئِكَ، كَما يَلِيقُ بِجَلالِكَ، وَعَجَزَتِ الْعُقُولُ عَنْ إدْراكِ كُنْهِ جَمالِكَ، وَانْحَسَرَتِ الاَبْصارُ دُونَ النَّظَرِ إلى سُبُحاتِ وَجْهِكَ، وَلَمْ تَجْعَلْ لِلْخَلْقِ طَرِيقاً إلى مَعْرِفَتِكَ إلاَّ بِالْعَجْزِ عَنْ مَعْرِفَتِكَ.\n٢ ـ إلهِي فَاجْعَلْنا مِنَ الَّذِينَ تَرَسَّخَتْ أَشْجارُ الشَّوقِ إلَيْكَ فِي حَدآئِقِ صُدُورِهِمْ، وَأَخَذَتْ لَوْعَةُ مَحَبَّتِكَ بِمَجامِعِ قُلُوبِهِمْ، فَهُمْ إلَى أَوْكارِ الاَفْكارِ يَأْوُونَ، وَفِي رِياضِ الْقُرْبِ وَالْمُكاشَفَةِ يَرْتَعُونَ، وَمِنْ حِياضِ الْمَحَبَّةِ بِكَأْسِ الْمُلاطَفَةِ يَكْرَعُونَ، وَشَرايعَ الْمُصافاةِ يَرِدُونَ، قَدْ كُشِفَ الْغِطآءُ عَنْ أَبْصَارِهِمْ، وَانْجَلَتْ ظُلْمَةُ الرَّيْبِ عَنْ عَقآئِدِهِمْ، وَانْتَفَتْ مُخالَجَةُ الشَّكِّ عَنْ قُلُوبِهِمْ وَسَرآئِرِهِمْ، وَانْشَرَحَتْ بِتَحْقِيقِ الْمَعْرِفَةِ صُدُورُهُمْ، وَعَلَتْ لِسَبْقِ السَّعادَةِ فِي الزَّهادَةِ هِمَمُهُمْ، وَعَذُبَ فِي مَعِينِ الْمُعامَلَةِ شِرْبُهُمْ وَطابَ فِي مَجْلِسِ الاُنْسِ سِرُّهُمْ، وَأَمِنَ فِي مَوْطِنِ الْمَخافَةِ سِرْبُهُمْ، وَاطْمَأَنَّتْ بِالرُّجُوْعِ إلى رَبِّ الاَرْبابِ أَنْفُسُهُمْ، وَتَيَقَّنَتْ بِالْفَوْزِ وَالْفَلاحِ أَرْواحُهُمْ، وَقَرَّتْ بِالنَّظَرِ إلى مَحْبُوبِهِمْ أَعْيُنُهُمْ، وَاسْتَقَرَّ بِإدْراكِ السُّؤْلِ وَنَيْلِ الْمَأْمُولِ قَرَارُهُمْ، وَرَبِحَتْ فِي بَيْعِ الدُّنْيَا بِالاخِرَةِ تِجارَتُهُمْ.\n٣ ـ إلهِي ما أَلَذَّ خَواطِرَ الاِلْهامِ بِذِكْرِكَ عَلَى الْقُلُوبِ، وَما أَحْلَى الْمَسِيرَ إلَيْكَ بِالاَوْهامِ فِي مَسالِكِ الْغُيُوبِ، وَما أَطْيَبَ طَعْمَ حُبِّكَ، وَما أَعْذَبَ شِرْبَ قُرْبِكَ، فَأَعِذْنا مِنْ طَرْدِكَ وَإبْعادِكَ، وَاجْعَلْنا مِنْ أَخَصِّ عارِفِيكَ، وَأَصْلَحِ عِبادِكَ، وَأَصْدَقِ طآئِعِيكَ وَأَخْلَصِ عُبَّادِكَ، يا عَظِيمُ، يا جَلِيلُ، يا كَرِيمُ، يا مُنِيلُ، بِرَحْمَتِكَ وَمَنِّكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449026255",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة الذاكرين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الثالثه عشرة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي لَوْلا الْواجِبُ مِنْ قَبُولِ أمْرِكَ لَنَزَّهْتُكَ مِنْ ذِكْرِي إيَّاكَ، عَلى أَنَّ ذِكْرِي لَكَ بِقَدْرِي، لا بِقَدْرِكَ، وَما عَسى أَنْ يَبْلُغَ مِقْدارِي، حَتّى أُجْعَلَ مَحَلاًّ لِتَقْدِيسِكَ، وَمِنْ أَعْظَمِ النِّعَمِ عَلَيْنا جَرَيانُ ذِكْرِكَ عَلى أَلْسِنَتِنَا، وَإذْنُكَ لَنا بِدُعآئِكَ، وَتَنْزِيهِكَ وَتَسْبِيحِكَ.\n٢ ـ إلهِي فَأَلْهِمْنا ذِكْرَكَ فِي الْخَلاءِ وَالْمَلاءِ، وَاللَّيْلِ وَالنَّهارِ، وَالاِعْلانِ وَالاِسْرارِ، وَفِي السَّرَّآءِ وَالضَّرَّآءِ وَآنِسْنا بِالذِّكْرِ الْخَفِيِّ، وَاسْتَعْمِلْنا بِالْعَمَلِ الزَّكِيِّ، وَالسَّعْي الْمَرْضِيِّ، وَجازِنا بِالْمِيزانِ الَوَفِيِّ.\n٣ ـ إلهِي بِكَ هامَتِ الْقُلُوبُ الْوالِهَةُ، وَعَلى مَعْرِفَتِكَ جُمِعَتِ الْعُقُولُ الْمُتَبايِنَةُ، فَلا تَطْمَئِنُّ الْقُلُوبُ إلاَّ بِذِكْراكَ، وَلا تَسْكُنُ النُّفُوسُ إلاّ عِنْدَ رُؤْياكَ، أَنْتَ الْمُسَبَّحُ فِي كُلِّ مَكان، وَالْمَعْبُودُ فِي كُلِّ زَمان، وَالْمَوْجُودُ فِي كُلِّ أَوان، وَالْمَدْعُوُّ بِكُلِّ لِسان، وَالْمُعَظَّمُ فِي كُلِّ جَنان، وَأَسْتَغْفِرُكَ مِنْ كُلِّ لَذَّة بِغَيْرِ ذِكْرِكَ، وَمِنْ كُلِّ راحَة بِغَيْرِ أُنْسِكَ، وَمِنْ كُلِّ سُرُور بِغَيْرِ قُرْبِكَ، وَمِنْ كُلِّ شُغْل بِغَيْرِ طاعَتِكَ.\n٤ ـ إلهِي أَنْتَ قُلْتَ وَقَوْلُكَ الْحَقُّ: ﴿يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللهَ ذِكْراً كَثِيراً وَسَبِّحُوهُ بُكْرَةً وَأَصِيلاً﴾ وَقُلْتَ وَقَوْلُكَ الْحَقُّ: ﴿فَاذْكُرُونِي أَذْكُرْكُمْ﴾ فَأَمَرْتَنا بِذِكْرِكَ، وَوَعَدْتَنا عَلَيْهِ أَنْ تَذْكُرَنا تَشْرِيفاً لَنا وَتَفْخِيمَاً وَإعْظامَاً، وَها نَحْنُ ذاكِرُوكَ كَما أَمَرْتَنا، فَأَنْجِزْ لَنا مَا وَعَدْتَنا يا ذاكِرَ الذَّاكِرِينَ، وَيا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449027477",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة المعتصمين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الرابعة عشرة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\nأَللَّهُمَّ يا مَلاَذَ اللائِذِينَ، وَيا مَعاذَ الْعآئِذِينَ، وَيا مُنْجِيَ الْهالِكِينَ، وَيا عاصِمَ الْبآئِسِينَ، وَيا راحِمَ الْمَساكِينِ، وَيا مُجِيبَ الْمُضْطَرِّينَ، وَيا كَنْزَ الْمُفْتَقِرِينَ وَيا جابِرَ الْمُنْكَسِرِينَ، وَيا مَأْوَى الْمُنْقَطِعِينَ، وَيا ناصِرَ الْمُسْتَضْعَفِينَ، وَيا مُجِيرَ الْخآئِفِينَ، وَيا مُغِيثَ الْمَكْرُوبِينَ وَيا حِصْنَ اللاَّجِينَ، إنْ لَمْ أَعُذْ بِعِزَّتِكَ فَبِمَنْ أَعُوذُ؟ وَإنْ لَمْ أَلُذْ بِقُدْرَتِكَ فَبِمَنْ أَلُوذُ؟\nوَقَدْ أَلْجَأَتْنِي الذُّنُوبُ إلَى التَّشَبُّثِ بِأَذْيالِ عَفْوِكَ، وَأَحْوَجَتْنِي الْخَطايا إلَى اسْتِفْتاحِ أَبْوابِ صَفْحِكَ، وَدَعَتْنِي الاِسآءَةُ إلَى الاِناخَةِ بِفِنآءِ عِزِّكَ، وَحَمَلَتْنِي الْمَخافَةُ مِنْ نِقْمَتِكَ عَلَى التَّمَسُّكِ بِعُرْوَةِ عَطْفِكَ، وَما حَقُّ مَنِ اعْتَصَمَ بِحَبْلِكَ أَنْ يُخْذَلَ، وَلا يَلِيقُ بِمَنِ اسْتَجَارَ بِعِزِّكَ أَنْ يُسْلَمَ أَوْ يُهْمَلَ.\nإلهِي فَلا تُخْلِنا مِنْ حِمايَتِكَ، وَلاَ تُعْرِنَا مِنْ رِعَايَتِكَ، وَذُدْنا عَنْ مَوارِدِ الْهَلَكَةِ، فَإنَّا بِعَيْنِكَ وَفِي كَنَفِكَ، وَلَكَ أَسْأَلُكَ بِأَهْل خاصَّتِكَ مِنْ مَلائِكَتِكَ، وَالصَّالِحِينَ مِنْ بَرِيَّتِكَ، أَنْ تَجْعَلَ عَلَيْنا واقِيَةً تُنْجِينا مِنَ الْهَلَكاتِ، وَتُجَنِّبُنا مِنَ الافاتِ، وَتُكِنُّنا مِنْ دَواهِي الْمُصِيباتِ، وَأَنْ تُنْزِلَ عَلَيْنا مِنْ سِكَيْنَتِكَ، وَأَنْ تُغَشِّيَ وُجُوهَنا بِأَنْوارِ مَحَبَّتِكَ، وَأَنْ تُؤْوِيَنا إلى شَدِيدِ رُكْنِكَ، وَأَنْ تَحْوِيَنا فِي أَكْنافِ عِصْمَتِكَ بِرأْفَتِكَ وَرَحْمَتِكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449028751",
            "title": "\n\t\t\t\tالصحيفة السجادية | مناجاة الزاهدين\t\t\t",
            "subtitle": "المناجات الخمسة عشر - المناجاة الخامسة عشرة",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ إلهِي أَسْكَنْتَنا داراً حَفَرَتْ لَنا حُفَرَ مَكْرِها وَعَلَّقَتْنا بِأَيْدِي الْمَنايا فِي حَبائِلِ غَدْرِها، فَإلَيْكَ نَلْتَجِئُ مِنْ مَكآئِدِ خُدَعِها، وَبِكَ نَعْتَصِمُ مِنَ الاغْتِرارِ بِزَخارِفِ زِيْنَتِهَا، فَإنَّهَا الْمُهْلِكَةُ طُلاَّبَهَا، الْمُتْلِفَةُ حُلاَّلَهَا، الْمَحْشُوَّةُ بِالافاتِ، الْمَشْحُونَةُ بِالنَّكَباتِ.\n٢ ـ إلهِي فَزَهِّدْنا فِيها، وَسَلِّمْنا مِنْها بِتَوْفِيقِكَ وَعِصْمَتِكَ، وَانْزَعْ عَنَّا جَلابِيبَ مُخالَفَتِكَ، وَتَوَلَّ أُمُورَنا بِحُسْنِ كِفايَتِكَ، وَأَوْفِرْ مَزِيدَنا مِنْ سَعَةِ رَحْمَتِكَ، وَأَجْمِلْ صِلاتِنا مِنْ فَيْضِ مَواهِبِكَ، وَاغْرِسْ فِي أَفْئِدَتِنا أَشْجارَ مَحَبَّتِكَ، وَأَتْمِمْ لَنا أَنْوارَ مَعْرِفَتِكَ، وَأَذِقْنا حَلاوَةَ عَفْوِكَ، وَلَذَّةَ مَغْفِرَتِكَ، وَأَقْرِرْ أَعْيُنَنا يَوْمَ لِقآئِكَ بِرُؤْيَتِكَ، وَأَخْرِجْ حُبَّ الدُّنْيا مِنْ قُلُوبِنا كَما فَعَلْتَ بِالصَّالِحِينَ مِنْ صَفْوَتِكَ، وَالاَبْرارِ مِنْ خاصَّتِكَ بِرَحْمَتِكَ يا أَرْحَمَ الرَّاحِمِينَ، وَيا أَكْرَمَ الاَكْرَمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449030047",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء يوم السبت\t\t\t",
            "subtitle": "وكان من دعائه(عليه السلام) في الايّام السبع ",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ بِسْمِ الِلّهِ كَلِمَةِ الْمُعْتَصِمِينَ، وَمَقالَةِ الْمُتَحَرِّزِينَ، وَأَعُوذُ بِالِلّه تَعالى مِنْ جَوْرِ الْجآئِرِينَ، وَكَيْدِ الْحاسِدِينَ، وَبَغْيِ الظَّالِمِينَ، وَأَحْمَدُهُ فَوْقَ حَمْدِ الْحامِدِينَ.\n٢ ـ أَللَّهُمَّ أَنْتَ الْواحِدُ بِلا شَرِيك، وَالْمَلِكُ بِلا تَمْلِيك، لا تُضَادُّ فِي حُكْمِكَ، وَلا تُنازَعُ فِي مُلْكِكَ.\n٣ ـ أَسْأَلُكَ أَنْ تُصَلِّىَ عَلَى مُحَمَّد وَآلِهِ، عَبْدِكَ وَرَسُولِكَ، وَأَنْ تُوزِعَنِي مِنْ شُكْرِ نُعْماكَ ما تَبْلُغُ بِي غايَةَ رِضاكَ، وَأَنْ تُعِينَنِي عَلى طاعَتِكَ، وَلُزُومِ عِبادَتِكَ، وَاسْتِحْقاقِ مَثُوبَتِكَ بِلُطْفِ عِنايَتِكَ، وَتَرْحَمَنِي، وَتَصُدَّنِي [صُدَّني] عَنْ مَعَاصِيكَ مَا أَحْيَيْتَنِي، وَتُوَفِّقَنِي لِما يَنْفَعُنِي ما أَبْقَيْتَنِي، وَأَنْ تَشْرَحَ بِكِتابِكَ صَدْرِي، وَتَحُطَّ بِتِلاوَتِهِ وِزْرِي، وَتَمْنَحَنِي السَّلامَةَ فِي دِينِي وَنَفْسِي، وَلا تُوحِشَ بِي أَهْلَ أُنْسِي، وَتُتِمَّ إحْسَانَكَ فِيما بَقِيَ مِنْ عُمُرِي كَما أَحْسَنْتَ فِيما مَضَى مِنْهُ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449031290",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء يوم الاحد\t\t\t",
            "subtitle": "وكان من دعائه(عليه السلام) في الايّام السبع ",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ بِسْمِ اللهِ الَّذِي لاَ أَرْجُوإِلاَّ فَضْلَهُ، وَلاَ أَخْشَى إلاَّ عَدْلَهُ، وَلا أَعْتَمِدُ إلاَّ قَوْلَهُ، وَلا أَتَمَسَّكُ [اُمْسِكُ] إلاَّ بِحَبْلِهِ.\n٢ ـ بِكَ أَسْتَجِيرُ يا ذَا الْعَفْوِ وَالرِّضْوانِ مِنَ الظُّلْمِ وَالْعُدْوانِ، وَمِنْ غِيَرِ الزَّمانِ، وَتَواتُرِ الاَحْزانِ، [وَمِنْ طَوارِقِ الْحَدَثَانِ]، وَمِنِ انْقِضآءِ الْمُدَّةِ قَبْلَ التَّأَهُّبِ وَالْعُدَّةِ.\n٣ ـ وَإيَّاكَ أَسْتَرْشِدُ لِما فِيهِ الصَّلاحُ وَالاِصْلاحُ،\n٤ ـ وَبِكَ أَسْتَعِينُ فِيما يَقْتَرِنُ بِهِ النَّجاحُ وَالاِنْجاحُ.\n٥ ـ وَإيَّاكَ أَرْغَبُ فِي لِباسِ الْعافِيَةِ وَتَمامِها، وَشُمُولِ السَّلامَةِ وَدَوامِها، وَأَعُوذُ بِكَ يارَبِّ مِنْ هَمَزاتِ الشَّياطِينِ، وَأَحْتَرِزُ بِسُلْطانِكَ مِنْ جَوْرِ السَّلاطِينِ، فَتَقَبَّلْ ما كانَ مِنْ صَلاتِي وَصَوْمِي، واجْعَلْ غدي وَمَا بَعْدَهُ أفَضَلَ من سَاعَتي وَيَوْمِي، وَأَعِزَّنِي فِي عَشِيرَتِي وَقَوْمِي، وَاحْفَظْنِي فِي يَقْظَتِي وَنَوْمِي، فَأَنْتَ اللَّهُ خَيْرٌ حافِظاً، وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ.\n٦ ـ أَللَّهُمَّ إنِّي أَبْرَأُ إلَيْكَ فِي يَوْمِي هذا وَ [في] ما بَعْدَهُ مِنَ الاحادِ مِنَ الشِّرْكَ وَالالْحَادِ، وَأُخْلِصُ لَكَ دُعآئِي تَعَرُّضَاً لِلاِجابَةِ [واُقيم على طاعتِكَ رجاءً للأِثابَةِ].\n٧ ـ فَصَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد خَيْرِ خَلْقِكَ، الدَّاعِي إلَى حَقِّكَ، وَأَعِزَّنِي بِعِزِّكَ الَّذِي لا يُضامُ، وَاحْفَظْنِي بِعَيْنِك الَّتِي لاتَنامُ، وَاخْتِمْ بِالانْقِطَاعِ إلَيْكَ أَمْرِي، وَبِالْمَغْفِرَةِ عُمْرِي، إنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449032724",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء يوم الاثنين\t\t\t",
            "subtitle": "وكان من دعائه(عليه السلام) في الايّام السبع ",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ أَلْحَمْدُ لِلَّهِ الَّذِي لَمْ يُشْهِدْ أَحَدَاً حِينَ فَطَرَ السَّمواتِ وَالاَرْضَ، وَلاَ اتَّخَذَ مُعِيناً حِينَ بَرَأَ النَّسَماتِ.\n٢ ـ لَمْ يُشارَكْ فِي الالهِيَّةِ، وَلَمْ يُظَاهَرْ فِي الْوَحْدانِيَّةِ.\n٣ ـ كَلَّتِ الاَلْسُنُ عَنْ غايَةِ صِفَتِهِ، وَ [انْحَسَرَتِ] الْعُقُولُ عَنْ كُنْهِ مَعْرِفَتِهِ، وَتَوَاضَعَتِ الْجَبابِرَةُ لِهَيْبَتِهِ، وَعَنَتِ الْوُجُوهُ لِخَشْيَتِهِ، وَانْقَادَ كُلُّ عَظِيم لِعَظَمَتِهِ.\n٤ ـ فَلَكَ الْحَمْدُ مُتَوَاتِراً مُتَّسِقاً، وَمُتَوَالِياً مُسْتَوْسِقَاً.\n٥ ـ وَصَلَواتُهُ عَلَى رَسُولِهِ أَبَدَاً، وَسَلامُهُ دَآئِماً سَرْمَدَاً.\n٦ ـ أَللَّهُمَّ اجْعَلْ أَوَّلَ يَوْمِي هذَا صَلاحَاً، وَأَوْسَطَهُ فَلاحَاً، وَآخِرَهُ نَجاحَاً، وَأَعُوذُ بِكَ مِنْ يَوْم أَوَّلُهُ فَزَعُ، وَأَوْسَطُهُ جَزَعٌ، وَآخِرُهُ وَجَعٌ.\n٧ ـ أَللَّهُمَّ إنِّي أَسْتَغْفِرُكَ لِكُلِّ نَذْر نَذَرْتُهُ، وَلِكُلِّ وَعْد وَعَدْتُهُ، وَلِكُلِّ عَهْد عاهَدْتُهُ، ثُمَّ لَمْ أَفِ لَكَ بِهِ.\n٨ ـ وَأَسْأَلُكَ فِي مَظالِمِ عِبادِكَ عِنْدِي، فَأَيُّما عَبْد مِنْ عَبِيدِكَ، أَوْ أَمَة مِنْ إمآئِكَ، كَانَتْ لَهُ قِبَلِي مَظْلَمَةٌ ظَلَمْتُها إيَّاهُ فِي نَفْسِهِ، أَوْ فِي عِرْضِهِ، أَوْ فِي مالِهِ، أَوْ فِي أَهْلِهِ وَوَلَدِهِ، أَوْ غَيْبَةٌ اغْتَبْتَهُ بِها، أَوْ تَحامُلٌ عَلَيْهِ بِمَيْل أَوْ هَوَىً، أَوْ أَنَفَة، أَوْ حَمِيَّة، أَوْ رِيآء، أَوْ عَصَبِيَّة غائِباً كانَ أَوْ شاهِداً، وَحَيّاً كانَ أَوْ مَيِّتاً، فَقَصُرَتْ يَدِي، وَضاقَ وُسْعِي عَنْ رَدِّها إلَيْهِ، وَالتَّحَلُّلِ مِنْهُ.\n٩ ـ فَأَسْأَلُكَ يا مَنْ يَمْلِكُ الْحاجاتِ، وَهِيَ مُسْتَجِيبَةٌ بِمَشِيَّتِهِ [لِمَشِيَّتِهِ]، وَمُسْرِعَةٌ إلى إرادَتِهِ، أَنْ تُصَلِّيَ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَأَنْ تُرْضِيَهُ عَنِّي بِما شِئْتَ، وَتَهَبَ لِي مِنْ عِنْدِكَ رَحْمَةً، إنَّهُ لا تَنْقُصُكَ الْمَغْفِرَةُ، وَلا تَضُرُّكَ المَوْهِبَةُ يا أَرْحَمَ الرَّاحِمِينَ.\n١٠ ـ أَللَّهُمَّ أَوْلِنِي فِي كُلِّ يَوْمِ اثْنَيْنِ نِعْمَتَيْنِ مِنْكَ ثِنْتَيْنِ: سَعادَةً فِي أَوَّلِهِ بِطاعَتِكَ، وَنِعْمَةً فِي آخِرِهِ بِمَغْفِرَتِكَ يامَنْ هُوَ الاِلهُ، وَلا يَغْفِرُ الذُّنُوبَ سِواهُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449034282",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء يوم الثلاثاء\t\t\t",
            "subtitle": " وكان من دعائه(عليه السلام) في الايّام السبع",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ أَلْحَمْدُ للّهِ وَالْحَمْدُ حَقُّهُ كَما يَسْتَحِقُّهُ حَمْداً كَثِيراً.\n٢ ـ وَأَعُوذُ بِهِ مِنْ شَرِّ نَفْسِي، إنَّ النَّفْسَ لاَمَّارَةٌ بِالسُّوءِ إلاَّ ما رَحِمَ رَبِّي،\n٣ ـ وَأَعُوذُ بِهِ مِنْ شَرِّ الشَّيْطَانِ الَّذِي يَزِيدُنِي ذَنْباً إلَى ذَنْبِي،\n٤ ـ وَأَحْتَرِزُ بِهِ مِنْ كُلِّ جَبَّار فاجِر، وَسُلْطان جآئر، وَعَدُوٍّ قاهِر.\n٥ ـ أَللَّهُمَّ اجْعَلْنِي مِنْ جُنْدِكَ فَإنَّ جُنْدَكَ هُمُ الْغالِبُونَ، وَاجْعَلْنِي مِنْ حِزْبِكَ؛ فَإنَّ حِزْبَكَ هُمُ الْمُفْلِحُونَ، وَاجْعَلْنِي مِنْ أَوْلِيآئِكَ؛ فَإنَّ أَوْلِيَاءَكَ لا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ.\n٦ ـ أَللَّهُمَّ أَصْلِحْ لِي دِيْنِي فَإنَّهُ عِصْمَةُ أَمْرِي، وَأَصْلِحْ لِي آخِرَتِي فَإنَّهَا دارُ مَقَرِّي، وَإلَيْها مِنْ مُجاوَرَةِ اللِّئامِ مَفَرِّي، وَاجْعَلِ الْحَياةَ زِيادَةً لِي فِي كُلِّ خَيْر، وَالْوَفاةَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ.\n٧ ـ أَللَّهُمَّ صَلِّ عَلَى مُحَمَّد خاتَمِ النَّبِيِّينَ وَتَمَامِ عِدَّةِ الْمُرْسَلِينَ وَعَلَى آلِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَأَصْحَابِهِ الْمُنْتَجَبِينَ وَهَبْ لِي فِي الثُلُثآءِ ثَلاثاً:\n٨ ـ لا تَدَعْ لِي ذَنْباً إلاَّ غَفَرْتَهُ، وَلا غَمّاً إلاَّ أَذْهَبْتَهُ، وَلا عَدُوّاً إلاَّ دَفَعْتَهُ. بِبِسْمِ اللهِ خَيْرِ الاَسْمآءِ، بِسْمِ اللهِ رَبِّ الاَرْضِ وَالسَّمآءِ،\n٩ ـ أَسْتَدْفِعُ كُلَّ مَكْرُوه أَوَّلُهُ سَخَطُهُ، وَأَسْتَجْلِبُ كُلَّ مَحْبُوب أَوَّلُهُ رِضاهُ.\n١٠ ـ فَاخْتِمْ لِي مِنْكَ بِالْغُفْرانِ يا وَلِيَّ الاِحْسانِ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449035624",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء يوم الاربعاء\t\t\t",
            "subtitle": "وكان من دعائه(عليه السلام) في الايّام السبع ",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ أَلْحَمْدُ لِلّهِ الَّذِي جَعَلَ اللَّيْلَ لِباساً، وَالنَّوْمَ سُباتَاً، وَجَعَلَ النَّهارَ نُشُوراً.\n٢ ـ لَكَ الْحَمْدُ أَنْ بَعَثْتَنِي مِنْ مَرْقَدِي، وَلَوْ شِئْتَ جَعَلْتَهُ سَرْمَداً حَمْداً دَائِمَاً لا يَنْقَطِعُ أَبَداً، وَلا يُحْصِي لَهُ الْخَلائِقُ عَدَدَاً.\n٣ ـ أَللَّهُمَّ لَكَ الْحَمْدُ أَنْ خَلَقْتَ فَسَوَّيْتَ، وَقَدَّرْتَ وَقَضَيْتَ، وَأَمَتَّ وَأَحْيَيْتَ، وَأَمْرَضْتَ وَشَفَيْتَ، وَعافَيْتَ وَأَبْلَيْتَ، وَعَلَى الْعَرْشِ اسْتَوَيْتَ، وَعَلَى الْمُلْكِ احْتَوَيْتَ.\n٤ ـ أَدْعُوكَ دُعآءَ مَنْ ضَعُفَتْ وَسِيلَتُهُ، وَانْقَطَعَتْ حِيلَتُهُ، وَاقْتَرَبَ أَجَلُهُ، وَتَدانى فِي الدُّنْيا أَمَلُهُ، وَاشْتَدَّتْ إلى رَحْمَتِكَ فاقَتُهُ، وَعَظُمَتْ لِتَفْرِيطِهِ حَسْرَتُهُ، وَكَثُرَتْ زَلَّتُهُ وَعَثْرَتُهُ، وَخَلُصَتْ لِوَجْهِكَ تَوْبَتُهُ.\n٥ ـ فَصَلِّ عَلى مُحَمَّد خاتَمِ النَّبِيِّينَ، وَعَلى أَهْلِ بَيْتِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَارْزُقْنِي شَفاعَةَ مُحَمَّد صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ، وَلا تَحْرِمْنِي صُحْبَتَهُ إنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ.\n٦ ـ أَللَّهُمَّ اقْضِ لِي فِي الاَرْبِعآءِ أَرْبَعَاً: إجْعَلْ قُوَّتِي فِي طاعَتِكَ، وَنَشاطِي فِي عِبادَتِكَ، وَرَغْبَتِي فِي ثَوَابِكَ، وَزُهْدِي فِيما يُوجِبُ لِي أَلِيمَ عِقابِكَ، إنَّكَ لَطِيفٌ لِما تَشآءُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449036899",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء يوم الخميس\t\t\t",
            "subtitle": "وكان من دعائه(عليه السلام) في الايّام السبع ",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ أَلْحَمْدُ لِلّهِ الَّذِي أَذْهَبَ اللَّيْلَ مُظْلِمَاً بِقُدْرَتِهِ، وَجآءَ بِالنَّهارِ مُبْصِراً بِرَحْمَتِهِ، وَكَسانِي ضِيآءَهُ وَآتانِي نِعْمَتَهُ.\n٢ ـ أَللَّهُمَّ فَكَما أَبْقَيْتَنِي لَهُ فَأَبْقِنِي لِاَمْثالِهِ، وَصَلِّ عَلَى النَّبِيِّ مُحَمَّد وَآلِهِ، وَلا تَفْجَعْنِي فِيهِ وَفِي غَيْرِهِ مِنَ اللَّيالِي وَالاَيَّامِ بِارْتِكابِ الْمَحارِمِ، وَاكْتِسابِ الْمَاثِمِ، وَارْزُقْنِي خَيْرَهُ، وَخَيْرَ ما فِيهِ، وَخَيْرَ ما بَعْدَهُ، وَاصْرِفْ عَنِّي شَرَّهُ، وَشَرَّ ما فِيهِ، وَشَرَّ ما بَعْدَهُ.\n٣ ـ أَللَّهُمَّ إنِّي بِذِمَّةِ الاِسْلامِ أَتَوَسَّلُ إلَيْكَ، وَبِحُرْمَةِ الْقُرْآنِ أَعْتَمِدُ عَلَيْكَ، وَبِمُحَمَّد الْمُصْطَفى صَلَّى اللَّهُ عَلَيْهِ وآلِهِ أَسْتَشْفِعُ لَدَيْكَ، فَاعْرِفِ اللَّهُمَّ ذِمَّتِي الَّتِي رَجَوْتُ بِها قَضآءَ حاجَتِي، يا أَرْحَمَ الرَّاحِمِينَ.\n٤ ـ أَللَّهُمَّ اقْضِ لِي فِي الخَمِيسِ خَمْساً لا يَتَّسِعُ لَها إلاَّ كَرَمُكَ وَلا يُطِيقُها إلاَّ نِعَمُكَ: سَلامَةً أَقْوى بِها عَلَى طاعَتِكَ وَعِبادَةً أَسْتَحِقُّ بِها جَزِيلَ مَثُوبَتِكَ، وَسَعَةً فِي الْحالِ مِنَ الرِّزْقِ الْحَلالِ، وَأَنْ تُؤْمِنَنِي فِي مَواقِفِ الْخَوْفِ بِأَمْنِكَ، وَتَجْعَلَنِي مِنْ طَوارِقِ الْهُمُومِ وَالْغُمُومِ فِي حِصْنِكَ، صَلِّ عَلى مُحَمَّد وَآلِهِ، وَاجْعَل تَوَسُّلِي بِهِ شافِعَاً يَوْمَ الْقِيامَةِ نافِعاً، إنَّكَ أَنْتَ أَرْحَمُ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449038143",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء يوم الجمعة\t\t\t",
            "subtitle": "وكان من دعائه(عليه السلام) في الايّام السبع ",
            "content": "\n\n\t\t\t\n\t\t\tبسم الله الرحمن الرحيم\n١ ـ أَلْحَمْدُ لِلّهِ الاَوَّلِ قَبْلَ الانْشآءِ وَالاحْيآءِ، وَالاخِرِ بَعْدَ فَنآءِ الاَشْيَآءِ، الْعَلِيمِ الَّذِي لا يَنْسَى مَنْ ذَكَرَهُ، وَلا يَنْقُصُ مَنْ شَكَرَه، وَلا يُخَيِّبُ [يَخِيبُ] مَنْ دَعاهُ، وَلا يَقْطَعُ رَجآءَ مَنْ رَجاهُ.\n٢ ـ أَللَّهُمَّ إنِّي أُشْهِدُكَ وَكَفى بِكَ شَهِيداً، وَأُشْهِدُ جَمِيعَ مَلائِكَتِكَ، وَسُكَّانَ سَمواتِكَ، وَحَمَلَةَ عَرْشِكَ، وَمَنْ بَعَثْتَ مِنْ أَنْبِيآئِكَ وَرُسُلِكَ وَأَنْشَأْتَ مِنْ أَصْنافِ خَلْقِكَ، أَنِّي أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لا إلهَ إلاَّ أَنْتَ، وَحْدَكَ لاَ شَرِيكَ لَكَ، وَلا عَدِيلَ وَلا خُلْفَ لِقَوْلِكَ وَلا تَبْدِيْلَ، وَأَنَّ مُحَمَّداً صَلَّى اللَّهُ عَلَيْهِ وآلِهِ عَبْدُكَ وَرَسُولُكَ، أَدَّى ما حَمَّلْتَهُ إلَى الْعِبادِ، وَجاهَدَ فِي اللَّهِ [عزّ وجل] حَقَّ الْجِهادِ، وَأَنَّهُ بَشَّرَ بِما هُوَ حَقٌّ مِنَ الثَّوابِ، وَأَنْذَرَ بِما هُوَ صِدْقٌ مِنَ الْعِقابِ.\n٣ ـ أَللَّهُمَّ ثَبِّتْنِي عَلى دِينِكَ ما أَحْيَيْتَنِي، وَلا تُزِغْ قَلْبِي بَعْدَ إذْ هَدَيْتَنِي، وَهَبْ لِي مِنْ لَدُنْكَ رَحْمَةً، إنَّكَ أَنْتَ الْوَهَّابُ، صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد وَاجْعَلْنِي مِنْ أَتْباعِهِ وَشِيعَتِهِ وَاحْشُرْنِي فِي زُمْرَتِهِ وَوَفِّقْنِي لاَداءِ فَرْضِ الْجُمُعاتِ، وَما أَوْجَبْتَ عَلَيَّ فِيها مِنَ الطَّاعاتِ، وَقَسَمْتَ لِاَهْلِها مِنَ الْعَطآءِ فِي يَوْمِ الْجَزآءِ، إنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449039452",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الخامس و الخمسون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في التسبيح",
            "content": "\n\n\t\t\t\n\t\t\t سُبْحَانَكَ اللَّهُمَّ وَحَنَانَيْكَ.\nسُبْحَانَكَ اللَّهُمَّ وَتَعَالَيْتَ.\nسُبْحَانَكَ اللَّهُمَّ وَالْعِزُّ إزارُكَ.\nسُبْحَانَكَ اللَّهُمَّ وَالْعَظَمَةُ رِدآؤُكَ.\nسُبْحَانَكَ اللَّهُمَّ وَالْكِبْرِيآءُ سُلْطانُكَ.\nسُبْحَانَكَ مِنْ عَظِيم ما أَعْظَمَكَ.\nسُبْحَانَكَ سُبِّحْتَ فِي الملا الاَعْلى، تَسْمَعُ وَتَرى ما تَحْتَ الثَّرى.\nسُبْحَانَكَ أَنْتَ شَاهِدُ كُلِّ نَجْوى.\nسُبْحَانَكَ مَوْضِعُ كُلِّ شَكْوى.\nسُبْحَانَكَ حاضِرُ كُلِّ مَلا.\nسُبْحَانَكَ عَظِيمُ الرَّجآءِ.\nسُبْحَانَكَ تَرى ما فِي قَعْرِ الْمَآءِ.\nسُبْحَانَكَ تَسْمَعُ أَنْفَاسَ الْحِيتَانِ فِي قُعُورِ الْبِحَارِ.\nسُبْحَانَكَ تَعْلَمُ وَزْنَ السَّمَواتِ.\nسُبْحَانَكَ تَعْلَمُ وَزْنَ الاَرَضِينَ.\nسُبْحَانَكَ تَعْلَمُ وَزْنَ الشَّمْسِ وَالْقَمَرِ.\nسُبْحَانَكَ تَعْلَمُ وَزْنَ الظُّلْمَةِ وَالنُّورِ.\nسُبْحَانَكَ تَعْلَمُ وَزْنَ الْفَيْءِ وَالْهَوَآءِ.\nسُبْحَانَكَ تَعْلَمُ وَزْنَ الرِّيحِ كَمْ هِيَ مِنْ مِثْقَالِ ذَرَّة.\nسُبْحَانَكَ قُدُّوسٌ قُدُّوسٌ قُدُّوسٌ.\nسُبْحَانَكَ عَجَبَاً مَنْ عَرَفَكَ كَيْفَ لاَ يَخَافُكَ؟!.\nسُبْحَانَكَ اللَّهُمَّ وَبِحَمْدِكَ.\nسُبْحَانَكَ اللهُ الْعَلِيُّ الْعَظِيمُ.\nرَوى الزُّهْرِي عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ قالَ: كانَ الْقَوْمُ لا يَخْرُجُونَ مِنْ مَكَّةَ حَتَّى يَخْرُجَ عَلِيٌّ بْنُ الْحُسَيْنِ سَيِّدُ الْعَابِدِينَ عَلَيْهِ السَّلامُ، فَخَرَجَ وَخَرَجْتُ مَعَهُ، فَنَزَلَ فِي بَعْضِ الْمَنَازِلِ فَصَلَّى رَكْعَتَيْنِ، فَسَبَّحَ فِي سُجُودِهِ ـ يَعْنِي بِهذَا التَّسْبِيحِ ـ فَلَمْ يَبْقَ شَجَرٌ وَلا مَدَرٌ إلاَّ سَبَّحَ مَعَهُ، فَفَزِعْنَا، فَرَفَعَ رَأسَهُ، فَقَالَ: يَا سَعِيدٌ أَفَزِعْتَ؟ فَقُلْتُ: نَعَمْ يَا ابْنَ رَسُولِ اللهِ فَقالَ: هذَا التَّسْبِيحُ الاعْظَمُ، حَدَّثَنِي أَبِي عَنْ جَدِّي عَنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ: لاَ تَبْقَى الذُّنُوبُ مَعَ هَذَا التَّسْبِيحِ، وَأَنَّ الله جَلَّ جَلالُهُ لَمَّا خَلَقَ جَبْرَئِيلَ أَلْهَمَهُ هذَا التَّسْبِيحَ، وَهُوَ اسْمُ اللهِ الاَكْبَرُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449040616",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الساىس و الخمسون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في تمجيد الله",
            "content": "\n\n\t\t\t\n\t\t\t١ ـ الْحَمْدُ للهِ الَّذِي تَجَلَّى لِلْقُلُوبِ بِالْعَظَمَةِ، وَاحْتَجَبَ عِنِ الاَبْصَارِ بِالْعِزَّةِ، وَاقْتَدَرَ عَلَى الاَشْيآءِ بِالْقُدْرَةِ.\n٢ ـ فَلاَ الاَبْصارُ تَثْبُتُ لِرُؤْيَتِهِ وَلاَ الاَوْهَامُ تَبْلُغُ كُنْهَ عَظَمَتِهِ.\n٣ ـ تَجَبَّرَ بالْعَظَمَةِ وَالْكِبْرِيآءِ، وَتَعَطَّفَ بِالْعِزِّ وَالْبِرِّ وَالْجَلالِ، وَتَقَدَّسَ بِالْحُسْنِ وَالْجَمَالِ، وَتَمَجَّدَ بِالْفَخْرِ وَالْبَهآءِ، وَتَجَلَّلَ بِالْمَجْدِ وَالاْلاءِ، وَاسْتَخْلَصَ بِالنَّورِ وَالضِّيآءِ.\n٤ ـ خالِقٌ لا نَظِيرَ لَهُ، وَأَحَدٌ لا نِدَّ لَهُ، وَواحِدٌ لا ضِدَّ لَهُ، وَصَمَدٌ لاَ كُفْوَ لَهُ، وَإلهٌ لا ثَانِيَ مَعَهُ، وَفاطِرٌ لا شَرِيكَ لَهُ، وَرازِقٌ لا مُعِينَ لَهُ.\n٥ ـ وَالاَوَّلُ بِلا زَوال، والدَّآئِمُ بِلا فَناء، وَالْقائِمُ بِلا عَنآء، وَالْمُؤْمِنُ بِلا نِهَايَة وَالْمُبْدِئُ بِلا أَمَد، وَالصَّانِعُ بِلا أَحَد، وَالرَّبُّ بِلا شَرِيك، وَالْفاطِرُ بِلا كُلْفَة، وَالْفَعَّالُ بِلا عَجْز.\n٦ ـ لَيْسَ لَهُ حَدٌّ فِي مَكان، وَلا غايَةٌ فِي زَمان. لَمْ يَزَلْ وَلاَ يَزُولُ وَلَنْ يَزَالَ كَذلِكَ أَبَدَاً هُوَ الاِلهُ الْحَيُّ الْقَيُّومُ، الدَّآئِمُ الْقادِرُ الْحَكِيمُ.\n٧ ـ إلهِي عُبَيْدُكَ بِفِنآئِكَ، سآئِلُكَ بِفِنآئِكَ، فَقِيرُكَ بِفِنآئِكَ (ثَلاثاً) .\n٨ ـ إلهِي لَكَ يَرْهَبُ الْمُتَرَهِّبُونَ، وَإلَيْكَ أَخْلَصَ الْمُسْتَهِلُّونَ، رَهْبَةً لَكَ، وَرَجآءً لِعَفْوِكَ.\n٩ ـ يا إلهَ الْحَقِّ ارْحَمْ دُعآءَ الْمُسْتَصْرِخِينَ، وَاعْفُ عَنْ جَرآئِمِ الْغافِلِينَ، وَزِدْ فِي إحْسَانِ الْمُنِيبِينَ يَوْمَ الْوُفُودِ عَلَيْكَ يا كَرِيمُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449042021",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء السابع و الخمسون\t\t\t",
            "subtitle": "وكان من دعائه في ذكر آل محمد (عليهم السلام)",
            "content": "\n\n\t\t\t\n\t\t\tأللَّهُمَّ يَا مَنْ خَصَّ مُحَمَّداً وآلَهُ بِالْكَرَامَةِ وَحَبَاهُمْ بِاْلرِّسَالَةِ وَخَصَّصَهُمْ بِالْوَسِيلَةِ وَجَعَلَهُمْ وَرَثَةَ الانْبِياءِ وَخَتَمَ بِهِمُ الاوْصِيَاءَ وَالاَئِمَّةَ وَعَلَّمَهُمْ عِلْمَ مَا كَانَ وَمَا بَقِيَ وَجَعَلَ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إلَيْهِمْ.\nفَصَلِّ عَلَى مُحَمَّد وَآلِهِ الطَّاهِرِينَ، وَافْعَـلْ بِنَا مَـا أَنْتَ أَهْلُهُ فِي الدّيْنِ وَالـدُّنْيَـا وَالاخِرَةِ إنَّكَ عَلَى كُلِّ شَيْء قَدِيرٌ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449043323",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الثامن و الخمسون\t\t\t",
            "subtitle": "وكان من دعائه في الصلاة على آدم (عليه السلام)",
            "content": "\n\n\t\t\t\n\t\t\t١ ـ أَللَّهُمَّ وَآدَمُ بَدِيعُ فِطْرَتِكَ، وَأَوَّلُ مُعْتَرِف مِنَ الطِّينِ بِرُبوبِيَّتِكَ، وَبَدْوُ حُجَّتِكَ عَلى عِبادِكَ وَبَرِيَّتِكَ، وَالدَّلِيلُ عَلَى الاسْتِجَارَةِ بِعَفْوِكَ مِنْ عُقُوبَتِكَ، وَالنَّاهِجُ سُبُلَ تَوْبَتِكَ، وَالْمُوَسَّلُ بَيْنَ الْخَلْقِ وَبَيْنَ مَعْرِفَتِكَ.\n٢ ـ وَالَّذِي لَقَّنْتَهُ مَا رَضَيْتَ بِهِ عَنْهُ، بِمَنِّكَ عَلَيْهِ وَرَحْمَتِكَ.\n٣ ـ وَالْمُنِيبُ الَّذِي لَمْ يُصِرَّ عَلَى مَعْصِيَتِكَ، وَسآبِقُ الْمُتَذَلِّلِينَ بِحَلْقِ رَأْسِهِ فِي حَرَمِكَ، وَالْمُتَوَسِّلُ بَعْدَ الْمَعْصِيَةِ بِالطَّاعَةِ إلى عَفْوِكَ، وَأَبُوالاَنْبِيآءِ الَّذِينَ أُوذُوا فِي جَنْبِكَ، وَأَكْثَرُ سُكَّانِ الاَرْضِ سَعْياً فِي طاعَتِكَ.\n٤ ـ فَصَلِّ عَلَيْهِ أَنْتَ يا رَحْمنُ، وَمَلائِكَتُكَ، وَسُكَّانُ سَمواتِكَ وَأَرْضِكَ كَما عَظَّمَ حُرُماتِكَ، وَدَلَّنا عَلى سَبِيلِ مَرْضَاتِكَ يا أَرْحَمَ الرَّاحِمِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449044498",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء التاسع و الخمسون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في الكرب والاقالة ",
            "content": "\n\n\t\t\t\n\t\t\t١ ـ إلهِي لا تُشْمِتْ بِي عَدُوِّي، وَلاَ تَفْجَعْ بِي حَمِيمِي وَصَدِيقِي.\n٢ ـ إلهي هَبْ لِي لَحْظَةً مِنْ لَحَظاتِكَ تَكْشِفُ عَنِّي مَا ابْتَلَيْتَنِي بِهِ، وَتُعِيدُنِي إلَى أَحْسَنِ عَادَاتِكَ عِنْدِي، وَاسْتَجِبْ دُعَائِي وَدُعَاءَ مَنْ أَخْلَصَ لَكَ دُعآءَهُ، فَقَدْ ضَعُفَتْ قُوَّتِي، وَقَلَّتْ حِيلَتِي، وَاشْتَدَّتْ حَالِي، وَأَيِسْتُ مِمَّا عِنْدَ خَلْقِكَ فَلَمْ يَبْقَ لِي إلاَّ رَجآؤُكَ عَلَيَّ.\n٣ ـ إلهِي إنَّ قُدْرَتَكَ عَلَى كَشْفِ مَا أَنَا فِيهِ كُقُدْرَتِكَ عَلى مَا ابْتَلَيْتَنِي بِهِ، وَإنَّ ذِكْرَ عَوآئِدِكَ يُونِسُنِي، وَالرَّجآءُ فِي إنْعَامِكَ وَفَضْلِكَ يُقَوِّينِي؛ لِاَنِّي لَمْ أَخْلُ مِنْ نِعْمَتِكَ مُنْذُ خَلَقْتَنِي.\n٤ ـ وَأَنْتَ إلهِي مَفْزَعِي وَمَلْجَأي، وَالْحَافِظُ لِي وَالذَّآبُّ عَنِّي،\n٥ ـ الْمُتَحَنِّنُ عَلَيَّ، الرَّحِيمُ بِيَ، الْمُتَكَفِّلُ بِرِزْقِي، فِي قَضآئِكَ كَان ما حَلَّ بِي، وَبِعِلْمِكَ مَا صِرْتُ إلَيْهِ.\n٦ ـ فَاجْعَلْ يا وَلِيِّي وَسَيِّدِي فِيما قَدَّرْتَ وَقَضَيْتَ عَلَيَّ، وَحَتَمْتَ عافِيَتِي، وَما فِيهِ صَلاَحِي وَخَلاصِي مِمَّا أَنَا فِيهِ؛\n٧ ـ فَإنِّي لا أَرْجُولِدَفْعِ ذلِكَ غَيْرَكَ، وَلا أَعْتَمِدُ فِيهِ إلاَّ عَلَيْكَ.\n٨ ـ فَكُنْ يا ذَا الْجَلاَلِ وَالاِكْرَامِ، عِنْدَ أَحْسَنِ ظَنِّي بِكَ.\n٩ ـ وَارْحَمْ ضَعْفِي وَقِلَّةَ حِيلَتِي، وَاكْشِفْ كُرْبَتِي، وَاسْتَجِبْ دَعْوَتِي، وَأَقِلْنِي عَثْرَتِي، وَامْنُنْ عَلَيَّ بِذلِكَ، وَعَلى كُلِّ داع لَكَ. أَمَرْتَنِي يا سَيِّدِي بِالدُّعآءِ، وَتَكَفَّلْتَ بِالاجابَةِ، وَوَعْدُكَ الْحَقُّ الَّذِي لا خُلْفَ فِيهِ وَلا تَبْدِيلَ.\n١٠ ـ فَصَلِّ عَلى مُحَمَّد نَبِيِّكَ وَعَبْدِكَ، وَعَلَى الطَّاهِرِينَ مِنْ أَهْلِ بَيْتِهِ، وَأَغِثْنِي؛ فَإنَّكَ غِياثُ مَنْ لا غِيَاثَ لَهُ، وَحِرْزُ مَنْ لا حِرْزَ لَهُ، وَأَنَا الْمُضْطَرُّ الَّذِي أَوْجَبْتَ إجابَتَهُ، وَكَشْفَ ما بِهِ مِنَ السُّوءِ.\n١١ ـ فَأَجِبْنِي، وَاكْشِفْ هَمِّي [عنِّي] وَفَرِّجْ غَمِّي، وَأَعِدْ حالِي إلى أَحْسَنِ ما كانَتْ عَلَيْهِ وَلا تُجازِنِي بِالاسْتِحْقاقِ، وَلكِنْ بِرَحْمَتِكَ الَّتِي وَسِعَتْ كُلَّ شَيْء يا ذَا الْجَلالِ وَالاِكْرامِ، صَلِّ عَلَى مُحَمَّد وَآلِ مُحَمَّد، وَاسْمَعْ وَأَجِبْ يا عَزِيزُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449045637",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الستون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) ممّا يحذره ويخافه",
            "content": "\n\n\t\t\t\n\t\t\t١ ـ إلهِي إنَّهُ لَيْسَ يَرُدُّ غَضَبَكَ إلاَّ حِلْمُكَ، وَلاَ يُنْجِي مِنْ عِقَابِكَ إلاَّ عَفْوُكَ، وَلاَ يُخَلِّصُ مِنْكَ إلاَّ رَحْمَتُكَ وَالتَّضَرُّعُ إلَيْكَ.\n٢ ـ فَهَبْ لِي يا إلهِي فَرَحاً بِالْقُدْرَةِ الَّتِي بِهَا تُحْيِي مَيْتَ الْبِلادِ، وَبِها تَنْشُرُ أَرْواحَ الْعِبادِ، وَلا تُهْلِكْنِي، وَعَرِّفْنِي الاجابَةَ يارَبِّ، وَارْفَعْنِي وَلا تَضَعْنِي، وَانْصُرْنِي، وَارْزُقْنِي، وَعافِنِي مِنَ الافاتِ.\n٣ ـ يارَبِّ إنْ تَرْفَعْنِي فَمَنْ يَضَعُنِي؟ وَإنْ تَضَعْنِي فَمَنْ يَرْفَعُنِي؟ وَقَدْ عَلِمْتُ يا إلهِي أَنْ لَيْسَ فِي حُكْمِكَ ظُلْمٌ، وَلا فِي نَقِمَتِكَ عَجَلَةٌ، إنَّما يَعْجَلُ مَنْ يَخافُ الْفَوْتَ، وَيَحْتاجُ إلَى الظُّلْمِ الضَّعِيفُ، وَقَدْ تَعالَيْتَ عَنْ ذلِكَ يا سَيِّدِي عُلُوَّاً كَبِيراً.\n٤ ـ رَبِّ لا تَجْعَلْنِي لِلْبَلاءِ غَرَضَاً، وَلا لِنَقِمَتِكَ نَصَباً، وَمَهِّلْنِي وَنَفِّسْنِي، وَأَقِلْنِي عَثْرَتِي، وَلا تُتْبِعْنِي بِالْبَلاءِ، فَقَدْ تَرى ضَعْفِي وَقِلَّةَ حِيلَتِي، فَصَبِّرْنِي، فَإنّي يارَبِّ ضَعِيفٌ مُتَضَرِّعٌ إلَيْكَ يا رَبِّ.\n٥ ـ وَأَعُوذُ بِكَ مِنْكَ، فَأَعِذْنِي.\n٦ ـ وَأَسْتَجِيرُ بِكَ مِنْ كُلِّ بَلاء، فَأَجِرْنِي.\n٧ ـ وَأَسْتَتِرُ بِكَ، فَاسْتُرْنِي يا سَيِّدِي مِمَّا أَخافُ وَأَحْذَرُ.\n٨ ـ وَأَنْتَ الْعَظِيمُ أَعْظَمُ مِنْ كُلِّ عَظِيم.\n٩ ـ بِكَ بِكَ بِكَ اسْتَتَرْتُ.\n١٠ ـ يا أَللَّهُ يا أَللَّهُ يا أَللَّهُ يا أَللَّهُ يا أَللَّهُ يا أَللَّهُ يا أَللَّهُ يا أَللَّهُ يا أَللَّهُ يا أَللَّهُ صَلِّ عَلَى مُحَمَّد وَآلِهِ الطَّيِّبِينَ الطَّاهِرِينَ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        },
        {
            "id": "1628449046856",
            "title": "\n\t\t\t\tالصحيفة السجادية | الدعاء الحادي و الستون\t\t\t",
            "subtitle": "وكان من دعائه (عليه السلام) في التذلّل",
            "content": "\n\n\t\t\t\n\t\t\t١ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْمَوْلَى، وَأَنَا الْعَبْدُ، وَهَلْيَرْحَمُ الْعَبْدَ إلاَّ الْمَوْلى.\n٢ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْعَزِيزُ، وَأَنَا الذَّلِيلُ، وَهَلْ يَرْحَمُ الذَّلِيلَ إلاَّ الْعَزِيزُ.\n٣ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْخَالِقُ، وَأَنَا الْمَخْلُوقُ، وَهَلْ يَرْحَمُ الْمَخْلُوقَ إلاَّ الْخَالِقُ.\n٤ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْمُعْطِي وَأَنَا السَّائِلُ، وَهَلْ يَرْحَمُ السَّائِلَ إلاَّ الْمُعْطِي.\n٥ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْمُغِيْثُ وَأَنَا الْمُسْتَغِيثُ، وَهَلْ يَرْحَمُ الْمُسْتَغِيثَ إلاَّ الْمُغِيثُ.\n٦ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْباقِي وَأَنَا الْفَانِي، وَهَلْ يَرْحَمُ الْفانِي إلاَّ الْباقِي.\n٧ ـ مَوْلايَ مَوْلايَ، أَنْتَ الدَّائِمُ وَأَنَا الزَّائِلُ، وَهَلْ يَرْحَمُ الزَّآئِلَ إلاَّ الدَّآئِمُ.\n٨ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْحَيُّ وَأَنَا الْمَيِّتُ، وَهَلْ يَرْحَمُ الْمَيِّتَ إلاَّ الْحَيُّ.\n٩ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْقَوِيُّ وَأَنَا الضَّعِيفُ، وَهَلْ يَرْحَمُ الضَّعِيفَ إلاَّ الْقَوِيُّ.\n١٠ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْغَنِيُّ وَأَنَا الْفَقِيرُ، وَهَلْ يَرْحَمُ الْفَقِيرَ إلاَّ الْغَنِيُّ.\n١١ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْكَبِيرُ وَأَنَا الصَّغِيرُ، وَهَلْ يَرْحَمُ الصَّغِيرَ إلاَّ الْكَبِيرُ.\n١٢ ـ مَوْلايَ مَوْلايَ، أَنْتَ الْمَالِكُ وَأَنَا الْمَمْلُوكَ، وَهَلْ يَرْحَمُ الْمَمْلُوكَ إلاَّ الْمالِكُ.\n\n\t\t\t\n\t\t",
            "cat_id": null
        }
    ]
}